[
{"url": "https://edition.cnn.com/2021/06/15/asia/swarm-robots-hong-kong-warehouse-hnk-spc-intl/index.html", "title": "This swarm of robots gets smarter the more it works", "paragraphs": " In a Hong Kong warehouse, a swarm of autonomous robots works 24/7. They're not just working hard, they're working smart; as they operate, they get better at their job. The Autonomous Mobile Robots were developed by Chinese startup Geek+. As they move around the warehouse they're guided by QR codes on the floor, and using AI they are able to make their own decisions, including what direction to travel and what route to take to their destination. A team tracks these movements and uses the data to improve their algorithms, making the robots more efficient. Robots have become commonplace in warehouses worldwide and Geek+ says it has more than 15,000 robots in over 30 countries, including in Nike and Decathlon warehouses. Managing director Lit Fung says having robots that become more efficient over time helps companies meet demands for fast delivery, as well as reducing labor costs and human error. \"Everyone is looking for an automation solution to apply to their warehouse,\" he says."},
{"url": "https://edition.cnn.com/2021/05/12/world/ironhand-exoskeleton-glove-spc-intl/index.html", "title": "A robotic 'Ironhand' could protect factory workers from injuries", "paragraphs": " Working in a factory or warehouse can mean doing the same task over and over, and that repetition can lead to chronic injury. Now, a battery-powered glove could help workers by taking some of the strain. The \"Ironhand\" glove strengthens the wearer's grip, meaning they don't have to use as much force to perform repetitive manual tasks. Its developer, Bioservo, says it can increase the wearer's hand strength by 20%. The Swedish company describes the system as a \"soft exoskeleton.\" Exoskeletons are an external device that supports and protects the body, typically increasing strength and endurance. Most have a rigid structure, but the Ironhand is soft, like a regular glove. \"When you have the glove on, it provides strength and reduces the effort needed when lifting objects,\" says Mikael Wester, Bioservo's marketing director. \"It's all in order to reduce fatigue and prevent strain injuries in the long run.\" The system consists of a backpack, which houses the power pack, and artificial tendons that connect to the glove. There are sensors on each fingertip which switch on the motor when a user grabs an object. A remote control or app can be used to adjust the strength and sensitivity of the grip. Wester says applications include assembly on the production line in the automotive industry, using tools in construction and lifting heavy objects in warehouses. Each Ironhand system costs around €6,000 ($7,275). The device also collects data that allows the company to assess the wearer's risk of developing strain injuries. According to the European Agency for Safety and Health at Work, work-related neck and upper limb disorders are the , costing national economies up to 2% of their gross national product. The glove was originally intended for workers in a very different setting to the factory floor. NASA developed an early version of the technology, called \"Robo-Glove,\" to help astronauts grasp objects and carry out work in space. Bioservo licensed the design in 2016 and then partnered with auto manufacturer General Motors (GM) to develop the glove for its workers. \"Ergonomics is really the field of trying to fit the jobs to the workers, instead of the workers having to conform and adapt to the job,\" says Stephen Krajcarski, a senior manager with GM's ergonomics team. \"By using tools such as the Ironhand we are really trying to mitigate any potential concerns or physical demands that may eventually cause a medical concern for that individual operator.\" Krajcarski says GM has helped Bioservo to test and improve the Ironhand by piloting it in a variety of jobs at its manufacturing plants. He says some workers have found it easy to use but adds that it's not suitable for all situations. The Ironhand is just one of the exoskeletons GM is looking into. According to market research firm ABI Research, the exoskeleton market will grow from . \"If you look at exoskeletons, this is just one of the tools that are out there,\" says Krajcarski. \"But this is an exciting technology.\" This story has been updated to correct the cost of the Ironhand system."},
{"url": "https://edition.cnn.com/2022/08/30/intl_business/china-rural-bank-fraud-arrests-intl-hnk/index.html", "title": "China arrests hundreds in rural banking scandal", "paragraphs": " Police in have arrested 234 suspects allegedly involved in a , a month after over their lost savings in one of the largest demonstrations the country has seen since the pandemic began. Since April, four rural banks in China's central Henan province have frozen deposits worth millions of dollars, heaping misery on hundreds of thousands of customers in an economy already battered by draconian Covid lockdowns. Police in Xuchang city, Henan said in a statement Monday that \"significant progress\" has been made in recovering losses, and investigation into the case is pushing forward. It said a criminal gang led by the alleged mastermind, Lv Yi, took control of four rural banks including Yuzhou Xinminsheng Village Bank, luring depositors with promises of annual returns as high as 18%. Anguished depositors have staged several demonstrations in the city of Zhengzhou, Henan's provincial capital, over the past two months to demand their savings back, but their calls had fallen on deaf ears. In July, more than 1,000 depositors from across China gathered outside the Zhengzhou branch of the country's central bank, the People's Bank of China, to launch their largest protest yet. The peaceful demonstration was crushed violently by authorities, with police and plain-clothed security personnel forcefully dispersing protesters. Following the protest, Henan's financial regulator said would be refunded, with the first payments being sent to bank customers with a combined total of less than 50,000 yuan ($7,200) deposited at a single bank. On Monday, the financial authorities said they would launch another round of repayments to customers, this time focusing on those with deposits of between 400,000 yuan ($57,800) and 500,000 yuan ($72,200). Depositors who have lost more would receive an initial sum of 500,000 yuan with the remainder reserved for now, according to the regulators. \"After this round of repayments, the centralized repayment work will be largely completed, and further matters will be dealt with by the four rural banks,\" the statement said. Runs on small Chinese banks have become more frequent in recent years and some have been accused of financial improprieties or corruption. But experts worry that a much bigger financial problem could be looming, caused by fallout from a real estate crash and soaring bad debts related to the Covid-19 pandemic. About a quarter of the total assets in China's banking system are held by around 4,000 small lenders, which often have opaque ownership and governance structures and are more vulnerable to corruption and the sharp economic slowdown."},
{"url": "https://edition.cnn.com/2022/08/23/health/moderna-covid-omicron-booster-submission/index.html", "title": "Moderna, Pfizer seek FDA authorization for updated Covid-19 vaccines; shots could be available next month", "paragraphs": " Moderna submitted its application to the US Food and Drug Administration for emergency use authorization of its updated Covid-19 vaccine booster for use in people age 18 and older, the company said in a news release on Tuesday. The move came one day after their application for EUA of their updated Covid-19 booster for people age 12 and older. If the FDA authorizes the updated vaccines, they could become available in September. The companies' updated formulations are bivalent vaccines that combine the original vaccines with ones that target Omicron sublineages BA.4 and BA.5, which currently dominates in the United States. Moderna's shot would be administered as a 50-microgram dose, and Pfizer's as a 30-microgram dose. Moderna said Tuesday a Phase 2/3 clinical trial on these boosters is now underway. The data it submitted to the FDA comes from experiments in mice as well as data from humans using a different booster which was updated to protect against the BA.1 strain of Omicron. \"We have worked closely with the FDA to ensure that Americans will have access to Moderna's updated, bivalent booster, which, if authorized, may offer higher, broader, and more durable protection against Covid-19 compared ot the currently authorized booster,\" said Stephane Bancel, chief executive officer of Moderna. Next, the FDA will evaluate the data from Moderna and Pfizer and decide whether to authorize the shots. \"FDA will be using the totality of the available evidence to authorize the fall bivalent boosters,\" FDA spokesperson Abigail Capobianco said in a statement emailed to CNN last week. \"There are data on many millions of individuals who have received the prototype component as a booster. As for the BA.4/5 component, a combination of nonclinical data obtained in mice, data from prior variant vaccines (including those to beta, delta, and omicron BA.1), along with our extensive knowledge of the safety and efficacy of the mRNA platforms will be used for this decision-making.\" White House Covid-19 Response Coordinator Dr. Ashish Jha has said the updated boosters should be available to the public early- to mid-September, but it is ultimately up to the FDA as to when the shot will get the greenlight. Dr. Peter Marks, director of the FDA's Center for Biologics Evaluation and Research, said in an interview with the on Tuesday that the agency will not convene its independent panel of vaccine experts to seek a recommendation on whether to authorize updated Covid-19 shots. Marks told the Times the FDA has \"extremely good\" data that he is \"extremely confident\" about that shows the shots are safe and will be effective, even though the formulations for the updated boosters have not been tested in humans. Independent experts who advise the US Centers for Disease Control and Prevention on its vaccine recommendations are expected to discuss updated Covid-19 vaccines during meetings next week. The CDC's meetings are scheduled for Thursday, September 1, and Friday, September 2. The CDC committee typically meets after vaccines have been authorized by the FDA. Shots can be administered only after the CDC recommends them. Production of the updated shots is already underway, and states can already order them. The US government has purchased 105 million bivalent Covid-19 vaccine booster doses from Pfizer, and another 66 million updated shots from Moderna. Certain populations are eligible to receive first and second boosters of the existing Covid-19 vaccines. CDC Director Dr. Rochelle Walensky said on NBC's Today on Tuesday that the agency is prepared to take action on updated boosters if the FDA authorizes them, but people already eligible for a booster shot should get one now. \"I would say, there's never a bad time to go ahead and get your booster if you're eligible,\" Walensky said. \"If you're over the age of 50 and you haven't gotten that second booster, you can still go ahead and get it now.\""},
{"url": "https://edition.cnn.com/2022/08/25/health/monkeypox-children-schools/index.html", "title": "Monkeypox is rare in children, but K-12 schools are preparing for possible cases", "paragraphs": " An elementary student in Georgia has tested positive for monkeypox, raising questions about how concerned schools should be about the small risk of the virus spreading among children as they head back to class. Monkeypox risk is low for school-age children. As of Thursday, have confirmed or probable monkeypox infections, and almost all are in adults. But as classrooms reopen this fall, K-12 schools across the United States are on alert for possible cases. \"They're keeping a close eye on it in their states and they're paying attention to what their governor and their state departments of health are saying -- and they're keeping it on their radar,\" Noelle Ellerson Ng, associate executive director of advocacy and governance for the , told CNN. Amid back-to-school season and an ongoing global outbreak of monkeypox, the US Centers for Disease Control and Prevention emphasizes in posted this month that \"the risk of monkeypox to children and adolescents in the United States is low\" right now, but schools should follow their everyday protocols to reduce the transmission of any infectious disease. \"Does every school in the nation have monkeypox policy? No. Most schools in the nation have infectious disease policy and regulations,\" Ng said. \"They're going to continue to follow those infectious disease policies and regulations, and the CDC guidance is just a layer on top of that. It's information that they can review, consume and integrate as appropriate,\" she said. \"School nurses are aware of the guidance. And the infectious disease protocols that were already in place remain in place.\" On Tuesday, the that it was notified that one student at Mansfield Elementary School had tested positive for monkeypox virus and another student at Flint Hill Elementary School was being tested. \"School district officials notified parents at both schools via School Messenger call this afternoon, and parents of students considered to be close contacts in accordance with CDC criteria will receive separate communications advising them of next steps,\" the school system announced in a statement Tuesday. \"NCSS facilities employees will thoroughly clean and disinfect classrooms and other areas at both schools this afternoon to ensure ongoing safe and healthy learning and work environments for students and staff.\" The CDC notes in its guidance that if someone with monkeypox has been in a school or child care setting, \"the setting should follow their everyday operational guidance to reduce the transmission of infectious diseases and add enhanced cleaning and disinfection,\" as well as support their local health department to conduct contact tracing and provide information about how to prevent the spread of the virus to staff members, volunteers, students and parents. \"Schools will continue to practice their cleaning and disinfection practices, and they just want to be mindful of encouraging staff and students in the community, in general, to continue good hygiene,\" Ng said. \"People are always welcome to continue to wear masks to prevent the spread of the germs, and just be mindful that if you have a child or anyone who shows symptoms, stay home.\" Classrooms can be a \"germy environment,\" said Lori Tremmel Freeman, chief executive officer of the National Association of County and City Health Officials. \"Because of the type of infection that it is, the virus is spreading slowly by contacts, and now we're starting to see there are child cases,\" she said. At least 17 confirmed and probable monkeypox cases among children ages 15 and younger have been , as of last week. The first involved a California toddler, and the other involved an infant who is not a US resident. The two cases were unrelated and probably the result of household transmission. The through close personal contact, such as skin-to-skin contact, direct contact with a monkeypox rash or scabs from an infected person or direct contact with their respiratory secretions. Although the risk is low, there is also some potential for the virus to spread through contaminated objects or surfaces like clothing, bedding or towels that were used by someone with monkeypox. \"And in pre-schools, it's a breeding ground for that sort of infectious spread. So, those are concerning because, in the schools, it's harder to lock down the virus without introducing some more mitigation measures,\" Freeman said. \"Basic cleaning right now is all that is recommended, but when you have an outbreak situation within a school, you're going to want to do in-depth cleaning and have other recommendations in place to limit touching, hugging, and what kids do.\" The CDC notes in its guidance for schools and child care centers that monkeypox vaccination is recommended for people who have been exposed to the virus but \"there is no need for widespread vaccination for monkeypox among children or staff at K-12 schools or early childhood settings.\" Donna Mazyck, executive director of the , called the CDC guidance \"helpful\" in an email to CNN on Wednesday. \"The CDC guidance on monkeypox for schools is helpful. In addition, CDC is monitoring the spread of monkeypox closely and updates will be shared,\" Mazyck wrote. \"School nurses stay updated on CDC information about monkeypox and other infectious diseases. School nurses communicate with local and state health authorities.\" She added that parents should keep children home if they have a fever and rash, and if they suspect their child might have monkeypox, talk to their child's doctor. \"Know that several illnesses can cause a fever and rash,\" Mazyck wrote, adding, \"Avoid blaming or excluding children based on fear.\" Children or staff who have been exposed to a person with monkeypox \"do not need to be excluded from an educational setting in most cases,\" according to the CDC, but in some cases, if contact tracing may not be possible and there was a high degree of exposure, the person's participation in certain activities may be limited. \"Activities that involve prolonged skin-to-skin contact will be higher risk. Kids involved in wrestling or tackle football, for example, would be higher risk than if they did cross-country running or swimming. That doesn't mean children shouldn't participate in contact sports. Again, the incidence of monkeypox in kids is currently so low that this shouldn't be a major concern,\" said CNN medical analyst Dr. Leana Wen, an emergency physician and professor of health policy and management at the George Washington University Milken Institute School of Public Health. \"Some students in school are sexually active,\" . \"My concern would be for those students, especially those with multiple partners or engaging in sexual encounters with people they don't know well, as it's through such intimate activity that monkeypox is primarily spread.\" Overall, there have not been many monkeypox infections in US children and younger teens. \"I'm not worried about my two young kids, ages 2 and 5, getting monkeypox because, thus far, it has not been spreading in children in the United States,\" Wen said. \"There are a couple of isolated reports of kids with monkeypox, but no reports of kids transmitting to each other. The incidence of monkeypox among kids is currently so low that I am not worried about spread while my kids are in their preschool and kindergarten,\" Wen said. \"This could change if outbreaks start happening in children, but that's not what we have seen thus far.\" Since the monkeypox outbreak began in May, most cases have occurred among men who have sex with men. But and anyone can catch the virus through close skin-to-skin contact. In the case of children, according to the CDC, this could include \"holding, cuddling, feeding, as well as through shared items such as towels, bedding, cups, and utensils.\" \"School/childcare program practices do not need major changes,\" Mazyck of the National Association of School Nurses wrote. \"If a student or adult in the school is diagnosed with monkeypox, schools follow public health recommendations for care and for close contacts.\""},
{"url": "https://edition.cnn.com/2021/07/15/business/whim-app-helsinki-spc-intl/index.html", "title": "These apps are trying to put car dealers out of business", "paragraphs": " City dwellers are used to switching between apps to decide the best way to get from A to B. Is it quickest to get the train or the bus? What about a taxi or a city bike? Which provider has the nearest e-scooter? It can be inconvenient and time consuming. Which is why Finnish startup MaaS Global decided to aggregate all these services into one app called Whim. Available in more than 10 cities across Europe and Asia, users can access taxis, buses, bikes, e-scooters and rental cars. \"Whim's sole purpose is to compete against car ownership,\" CEO Sampo Hietanen tells CNN Business. According to the International Energy Agency, transport is responsible for , most of which come from . If Whim can persuade users to trade their car keys for a single app offering multiple transport options, the environmental impact could be enormous, says Hietanen. He admits this isn't an easy task. To succeed Whim has to be more convenient and cheaper than owning a car. \"The car represents freedom of mobility,\" says Hietanen — even if a city dweller barely uses it, they still keep it parked outside as a \"freedom insurance.\" To compete, Whim offers rental cars and taxis, but Hietanen says that users tend to opt for public transport or micromobility (shared lightweight vehicles such as bikes or e-scooters). Users can choose between multiple tiers of service, including a pay-as-you-go option and a 30-day season ticket, which costs €62 ($73) in Helsinki — where the app is most established — for unlimited public transport and short taxi rides. The ticket also offers car rental from €55 ($65) per day. While Helsinki has well-developed alternatives to driving, that's not true of everywhere. If a city \"does not have a wide public transport system or a lot of rental cars or taxis in place\" then it will be difficult to convince people to give up their cars, says Maria Kamargianni, associate professor of transport and energy at University College London. She says apps like Whim represent the first step in tempting people away from car ownership, and adds that the availability of alternative transport options is likely to improve as the market matures. Research firm predicts the global mobility service market will grow from $4.7 billion in 2020 to $70.4 billion by 2030. Other providers include Citymapper, which for Londoners in 2019, and Moovit, which launched an in Israel last year. Whim, launched in 2016, is one of the earliest providers and has raised more than $60 million from investors such as  ,  and Toyota Financial Services. It's available in several European cities and in Tokyo, and has racked up 18 million trips globally since launch. But the business has been hit by the Covid-19 pandemic, says Hietanen; with fewer people traveling, revenues are lower, stalling the company's expansion into other cities. Finnish newspaper recently reported that the company had spent €50 million ($59 million) on failed expansion ventures. Hietanen says the money was spent on integrating multiple transportation providers, establishing market readiness in several countries, and developing the complex technology that underpins the app. \"We've known from the beginning that the investment needed to create this would be substantial,\" he says, adding that the company has recently secured further investment. Though the industry is in its infancy, Hietanen is confident the demand will be there. A from the International Transport Forum (ITF) says that mobility services will be vital in meeting the needs of a growing world population and fast-paced urbanization. But for growth to happen, \"people must choose it over other travel options\" such as private motor vehicles. This is already happening, says Hietanen. According to a company survey carried out in Helsinki, 12% of its users said that Whim had prompted them to give up their cars. \"People want the more sustainable solution,\" he says, \"but they still want the freedom of being able to go anywhere, anytime.\""},
{"url": "https://edition.cnn.com/2021/10/26/tech/seatrec-bedrock-robot-seabed-mapping-climate-spc-hnk/index.html", "title": "Electric robots are mapping the seafloor, Earth's last frontier", "paragraphs": " For centuries, humans have explored the Earth's mountains, jungles and deserts. But despite covering more than of the Earth's surface, the ocean is still a relative mystery. In fact, we know more about the than we do about the sea floor; just over of the ocean bed has been mapped. Getting a fuller picture would enable us to navigate ships more safely, create more accurate climate models, lay down telecommunication cables, build offshore windfarms and protect marine species -- all part of what's known as the \"blue economy,\" projected to be worth by 2030. Underwater robotic vehicles equipped with sensors are helping gather that data quicker and more cheaply than ever before. But many of these vehicles rely on batteries with a limited lifespan, and need to return to a boat or the shore to recharge, making it difficult for them to map more remote parts of the sea. A five-year-old startup called is rising to the challenge, founded by oceanographer Yi Chao. While working at NASA, he developed technology to power ocean robots by harnessing \"the naturally occurring temperature difference\" of the sea, Chao told CNN Business. The power module can be installed on existing data-gathering robots or Seatrec's own floating device. This dives a kilometer down to examine the chemistry and shape of the seabed, using sonar to create a map of the surrounding area. The robot returns to the surface to send back its findings via satellite. As the float moves between colder and warmer parts of the ocean, material inside the module either melts or solidifies, causing pressure that in turn creates thermal energy and powers the robot's generator. \"They get charged by the sea, so they can extend their lifetime almost indefinitely,\" Chao said. A basic float model typically costs around $20,000. Attaching Seatrec's energy system adds another $25,000, Chao said. But the access to free, renewable energy and the ability to stay in the water longer makes data gathering up to five times cheaper in the long run, according to Chao. He said the startup is making fewer than 100 devices per year, primarily for marine researchers, but the technology is easily scalable -- Seatrec's energy module can also be can be retrofitted onto existing mapping devices to extend their range. New technologies that can extend the reach of data-gathering devices are crucial for mapping more remote parts of the deep sea, according Jamie McMichael-Phillips, director of the Nippon Foundation-GEBCO . \"One of the huge challenges we have is quite simply physics,\" said McMichael-Phillips. \"Unlike mapping the Earth's surface where we can use a camera [or] satellites, at sea, light does not penetrate through the water column. So we're pretty much limited to using sonar systems.\" Launched in 2017, the Seabed 2030 Project has increased awareness about the importance of the ocean floor, and given researchers and companies a clear goal to work towards: map the entire seafloor by the end of this decade. Some companies, such as , are surveying the ocean from the surface. Another startup, Bedrock Ocean Exploration, says it can provide surveys of seabed areas up to 10 times faster than traditional methods by using an autonomous electric submarine fitted with sonars, cameras and lasers; the data is then analyzed on Bedrock's own cloud platform. Even with the growing number of technologies accelerating seabed exploration, completing the map is still a logistical and financial challenge. Chao estimates that it would take 3,000 of Seatrec's floats operating over the next 10 years to fully survey the ocean. The company has raised in seed funding to scale up production of its energy harvesting system. But this is a drop in the ocean of the capital needed to fully survey the ocean, which is estimated to be \"somewhere between $3 to $5 billion,\" according to McMichael-Phillips -- \"pretty much the same order of magnitude as the cost of sending a mission to Mars.\" Bedrock's DiMare believes it's time we start investing in our own planet. \"If we want to keep Earth as a place that humans can live,\" he said, \"we have got to get a lot smarter about what's going on in the ocean.\""},
{"url": "https://edition.cnn.com/2022/08/02/tech/private-astronaut-mission-new-requirements/index.html", "title": "Private astronaut missions to the ISS will soon require an experienced astronaut chaperone", "paragraphs": " Private astronaut missions to the International Space Station will have to be chaperoned by a former NASA astronaut, per new proposed requirements from the US space agency. NASA posted a that laid out a handful of updated requirements for future private astronaut missions, which the agency said are based on lessons learned upon completion of the first private astronaut mission to the ISS that took place last April. The first all-private mission to the orbiting laboratory was a multi-million dollar journey organized by Texas-based startup and launched via a SpaceX rocket, with . During the mission, dubbed AX-1, the four-member crew spent nearly two weeks off of Earth's surface, at least in part conducting experiments and other scientific work. Other space tourism companies like Blue Origin or Virgin Galactic only offer customers short trips that allow for a few minutes of microgravity. Among the most notable new policies for these pricey, private missions to the ISS is that \"upcoming private astronaut missions include a former flown NASA (U.S.) government astronaut as the mission commander,\" according to the NASA . The requirement is still being finalized, NASA added, but the agency noted that having a former, legitimate astronaut \"provides experienced guidance for the private astronauts during pre-flight preparation through mission execution.\" The former NASA astronaut also \"provides a link\" between residents on the ISS and the private astronauts, which the agency said \"reduces risk\" to ISS operations and safety. Late last year, SpaceX launched the , which was bankrolled by billionaire Jared Isaacman and had a four-person crew composed entirely of people without any prior spaceflight experience. This private mission, however, simply took a three-day spin around Earth in a SpaceX dragon capsule and did not dock at the ISS. Axiom has already stated that its second private astronaut mission to the ISS, dubbed AX-2 and expected to launch next year, will have former NASA astronaut Peggy Whitson as a mission commander. During remarks at the annual International Space Station Research and Development Conference last week, López-Alegría spoke about how he became mission commander for the AX-1 flight, saying he initially didn't expect to return to space after retiring from NASA. When Axiom was looking for customers, however, \"It became pretty clear, first of all, that customers really didn't want to fly with nobody who'd done it before,\" he said. It also became apparent, he said, \"NASA was a lot more comfortable having someone who'd been there before.\" \"We were having a meeting and we looked around the room and I was the only guy who'd been to space, so I raised my hand. I volunteered,\" López-Alegría quipped at the conference. NASA is also adding additional requirements that appear to be a result of new information learned from the AX-1 mission. Future private missions to the space station will include more time for \"microgravity adaptation,\" as the floating environment of the ISS can often induce space sickness, which is akin to motion sickness. The federal space agency will also be introducing clarifications to the ISS code of conduct for commercial visitors, requirements for more detailed plans regarding crew interactions with the media, as well as a requirement for additional time to evaluate research proposals before they are brought on board. Larry Connor, an AX-1 crewmember, l that he and his crewmates were pressed for research time on the ISS. \"If it were not for the NASA's Crew-3 astronauts, and their phenomenal help, we would never - underscore the word never - have been able to accomplish all of our objectives,\" Connor said at the time. \"We underestimated the time on some of the projects. We had one project early on that we thought was two-and-a-half hours take five hours.\" A NASA rep did not immediately respond to CNN Business' request for further comment on the new requirements. They come, however, as the private spaceflight industry has officially lifted off after decades of people largely having to rely on government agencies and the extraordinarily selective astronaut hiring process if they wanted to go to space. Now, those who seek to leave Earth's surface simply must have the means to pay for it. While Axiom did not publicly disclose how much its first cohort of private astronauts shelled out for the AX-1 mission, that each crew member dished out $55 million for the flight."},
{"url": "https://edition.cnn.com/2022/08/03/tech/spacex-debris-australia-scn/index.html", "title": "Debris from a SpaceX capsule found in Australia", "paragraphs": " Chunks of space debris were found on farmland in the Australia mountains, and this week NASA and Australian authorities confirmed that the objects are \"likely\" a scrap of hardware from a SpaceX Dragon capsule that was intentionally jettisoned as the spacecraft reentered the Earth's atmosphere last May. SpaceX did not return a request for comment, and typically does not interact with news media. Local media said at least three pieces of debris have been recovered in the mountain range near Australia's southernmost tip, and according to a statement from the Australian Space Agency, it \"has confirmed the debris is from a SpaceX mission and continues to engage with our counterparts in the US, as well as other parts of the Commonwealth and local authorities as appropriate.\" According to NASA's statement, SpaceX also confirmed the debris is likely to be a part of the Dragon's trunk. The trunk provides electricity and other necessary services to the main capsule during its time in orbit but is discarded as the main capsule slices back through the thick upper atmosphere on its way home. \"The trunk segment ... typically burns up in the atmosphere over the open ocean posing minimal risk to public safety,\" according to a statement from the Federal Aviation Administration, which licenses and oversees commercial spaceflight operations in the United States. \"In this case, it likely remained in orbit for more than one year and some pieces of trunk hardware survived to reach the Earth,\" the FAA statement reads. SpaceX operates two types of Dragon spacecraft: one that is designed solely for shuttling food, research and other supplies to the International Space Station, and another, called Crew Dragon, that's designed for carrying astronauts. The scraps of the Dragon trunk found in Australia were likely part of a the spacecraft that carried four , according to NASA. The Crew-1 astronauts — comprised of NASA's Michael Hopkins, Victor Glover, Shannon Walker, and Soichi Noguchi, an astronaut with Japan's space agency — made a safe return aboard the main portion of the capsule, which splashed down off the coast of Florida before being hauled to safety by nearby recovery ships last year. Members of the public that believe they may have found a piece of space debris can reach out to SpaceX's recovery hotline at 1-866-623-0234 or at recovery@spacex.com. Typically, discarded pieces of space hardware fall to a watery grave in the ocean. But they do sometimes turn up on land. Last year, for example, what was believed to be a piece of a SpaceX rocket's second stage — which powers the rocket after the lower first stage expends all its fuel — landed . SpaceX does not attempt to recover the second stage of its rockets, though it does land, refurbish and refly most of its first-stage rocket boosters, which are the largest part of the rocket and give the initial boost at liftoff. Dragon capsules ride to orbit sitting atop the rockets."},
{"url": "https://edition.cnn.com/2019/03/04/us/tornado-safety-tips-wxc/index.html", "title": "4 tornado safety tips that could save your life", "paragraphs": " They can happen at any time and threaten every corner of the United States. It is time to prepare for one of the world's most destructive types of weather: tornadoes. On average, the United States sees more than , far more than any country in the world. While tornadoes can be deadly, there are steps you can take to protect yourself and your loved ones before, during and after disaster strikes. First things first: Understand the difference between a , and be able to identify your city and county on a map. There are a few places that will keep you the most sheltered in a tornado. Things can get a little more complicated if you don't have access to a permanent structure. Be sure your plan is updated and works at all times. If you plan to seek shelter in a public building, make sure it is available 24 hours a day, seven days a week. Your plans need to work at any time of the day or night."},
{"url": "https://edition.cnn.com/2021/09/06/us/hurricane-ida-cancer-alley-pollution/index.html", "title": "What a hurricane means when you live in Louisiana's 'Cancer Alley'", "paragraphs": " Milton Cayette Jr. was stuck in his home in St. James Parish after uprooted trees from blocked his driveway and damaged his front door. Cayette, who uses a wheelchair, called parish officials for help. They never came. Parish officials, however, told CNN that they did not receive calls that match Cayette's situation, adding that the government is \"by law, not allowed to enter or conduct work on private property unless it is an emergency life saving measure.\" It wasn't until two days later when a group of volunteers from New Orleans came to saw and remove the trees that he was able to go outside. \"I've seen it all,\" Cayette, a retired industry worker, told CNN. \"After Hurricane Betsy in 1965, the chemical plants started building and operating. A lot of them. It all changed.\" About 50 miles away in St. John the Baptist Parish, Robert Taylor Jr., executive director of Concerned Citizens of St. John, said many residents were trapped in their attics after the storm while others witnessed their roofs being ripped off by Ida. The lack of after the hurricane, Taylor said, is just another example of the neglect the community has long suffered. Residents say the government failed to prepare the community for the storm by not issuing an evacuation order earlier or assisting poor and vulnerable residents who could not manage to flee their homes, like Cayette. \"The government is obviously failing us and not protecting us,\" said Taylor, who evacuated from St. John before Hurricane Ida hit. \"And this just pushed it over the top.\" The predominantly Black community of St. John and the nearly majority Black population of St. James sit at the heart of Louisiana's \"Cancer Alley,\" the 85-mile stretch between New Orleans and Baton Rouge that's home to more than 150 chemical plants and oil refineries. According to the Environmental Protection Agency's 2019 , — census areas that typically contain 600 to 3,000 people — with the country's estimated highest cancer risks are in St. John. Until recently, Cayette, who has lived in the region for 70 years and previously worked at a nearby petrochemical plant, never connected the growth of the chemical industry to the region's suddenly high cancer rates. But then his wife died of breast cancer a few years ago -- and he has been diagnosed with prostate cancer on top of his diabetes. Now, he lives alone with the sight of industrial facilities looming outside his window. \"I was mad and disappointed at the government,\" Cayette said about the lack of response after Ida. \"What concerned me even more is that I'm disabled, but they couldn't come to help.\" For decades, scientists have claimed the planet has been rapidly warming because of greenhouse gas emissions, particularly from the burning of fossil fuels. Days after Ida ravaged the homes of and Mississippi, the EPA concluding that racial and ethnic minority communities disproportionately suffer the most severe consequences of climate change, indicating they are the least able to prepare for, and recover from, extreme climate events such as pollution, flooding and heat waves. If the planet reaches the critical warming threshold of 2 degrees Celsius -- which most unless they drastically cut emitting greenhouse gases from fossil fuels -- the report warns that Black people are projected to face the worst impacts of the climate crisis. \"It's absolutely an insult that the companies that are responsible for this are also the ones that are driving climate change,\" Naomi Yoder, staff scientist at the Healthy Gulf, a group working to restore natural resources in the region, told CNN. \"They're also one of the biggest drivers of land loss in Louisiana, which makes the effects of hurricanes worse.\" The coronavirus pandemic has also hit both parishes especially hard. In April 2020, St. John had the highest death rate per capita for Covid-19 in the United States, surpassing even the most densely populated urban hotspots. Around that time in St. James, the Covid-19 death rate was also than the overall national death rate. More than a year later, with the pandemic persisting, Category 4 Hurricane Ida threw the area's high cancer and Covid-19 rates and underlying environmental health hazards, which come from the area's rampant pollution from fossil fuel industries, into harsh relief. \"It's just risk on top of risk on top of risk,\" Kimberly Terrell, director of community engagement at the Tulane University Environmental Law Clinic, told CNN. \"There's always air pollution coming out of industrial facilities, and these communities have been burdened with that for decades.\" The Rev. Lionel Murphy, pastor of Tchoupitoulas Chapel in St. John, said the storm left devastating damage to his church along with homes and other buildings in the parish, exacerbating the emotional and physical toll that air pollution and health disparities have placed on communities. \"If only we can get some attention,\" Murphy said, referring to public officials and emergency responders. \"The people are going to leave and come back, but this storm aggravates so much else because Covid is pretty strong in St. John.\" In the early months of the pandemic, Harvard's school of public health released a showing a link between fine particulate matter, also known as PM 2.5 pollution, and increased mortality rates from Covid-19. Terrell wanted to know what that meant for Louisiana, particularly in Cancer Alley. After scraping the raw data from the Harvard study and performing her own analysis, she found that the highest death rates from Covid-19 and a majority of PM 2.5 concentrations were in Cancer Alley. Ida added another layer of affliction by destroying houses and forcing residents to emergency shelters or relatives' homes, where they may be clustered together with potential for increased Covid-19 transmission. \"It seems like these communities are just continually burdened with risks that they didn't ask for, and don't deserve to be burdened with,\" Terrell said. The current 7-day average is more than 42 new Covid-19 cases per 100,000 in St. John and more than 177 new cases per 100,000 in St. James, according to . The US Centers for Disease Control and Prevention categorizes St. John and St. James as a community with high levels of Covid-19 transmission. Taylor said he worries that residents who have been sickened by cancer as well as Covid-19 won't get the medical care they need after having to evacuate because of Ida's impacts. Some are being transported to shelters where they could potentially spread Covid-19 or even contract it, he said, echoing Terrell's concern. Prior to Ida, of residents in St. James Parish and St. John Parish were living below the poverty line, according to Census data. \"This is a mess,\" Taylor told CNN. \"I don't see how poor people are expected to survive this.\" The proliferation of petrochemical facilities and oil refineries throughout Cancer Alley has become a familiar sight to residents along the industrial corridor. Cayette said he remembers industrial facilities emerging after Category 4 Hurricane Betsy pummeled the region in 1965. But it was only recently that residents began to realize the invisible danger the industry caused on public health and the ironic effects it has on the climate. When a hurricane is barreling toward an industry-heavy region, petrochemical facilities and oil refineries typically begin to shutter their plants, which involves burning anywhere from hundreds to of hazardous materials. As part of emergency shutdown procedures, these facilities emit or burn various unprocessed chemicals and gases through a process known as flaring. Oftentimes, Yoder said, the emissions continue to escape even after the hurricane has knocked out power lines. \"This is not something new to these communities, and it's not necessarily even unique to a disaster situation,\" Terrell said of refineries emitting toxic compounds. \"It seems like consistently the people who are breathing these toxins are the last to find out about it.\" In St. Charles Parish, for instance, a Shell Norco manufacturing complex has been spewing residual gases as residents pick through the rubble of Hurricane Ida's aftermath. After the storm, the EPA contacted Shell about the excessive smoke and reports of noxious gas coming out of its refinery. In a report, that Shell is conducting \"community air monitoring\" and \"looking at all options to try to reduce emissions to flare.\" \"While the site is safe and secure, we are experiencing elevated flaring due to a lack of steam generation,\" Curtis Smith, a Shell spokesperson, told CNN. \"Crews are working around the clock to complete repairs and we are making good progress on minimizing flaring until power is restored.\" In St. James Parish, residents like Sharon Lavigne have been fighting new petrochemical plants attempting to set up shop in their community. Five years ago, Lavigne was diagnosed with autoimmune hepatitis. Blood tests revealed that she had aluminum inside her body, which she later blamed on the slew of industrial facilities after attending a few environmental justice workshops. Angered by what she learned about the industry growing in her backyard, Lavigne founded RISE St. James, a faith-based environmental justice group trying to stop any new industrial development in Cancer Alley, which Cayette is also a member of. One of their was against the Taiwanese plastics manufacturer Formosa, which was set to build a in St. James Parish. Not only do Formosa's own that their mammoth facility could emit more of the cancer-causing compound than just about any other facility in the country, but their chosen location also happens to sit on two former 19th-century sugarcane plantations and a , according to a filed against the facility. \"My grandparents lived on this land. They bought this land and lived on it,\" Lavigne told CNN. \"And then when I got married, I built a house on this land.\" And while Formosa tried to push ahead with its construction during the pandemic, RISE St. James fought hard to block the company, delaying the construction further. The US Army Corps of Engineers early this year ordered Formosa to conduct a new environmental review of the petrochemical facility, thanks to legal complaints, protests and lawsuits like RISE St. James. While the battle to block the multibillion-dollar facility isn't over, Hurricane Ida added to the community's problems. The storm tore Lavigne's roof and caused her ceiling to collapse, just like it did to many other houses in the parish. \"So many of us suffered damages from Ida,\" Lavigne said, \"so after RISE members rebuild, we're going to help the rest of the community.\" Cancer Alley has faced many disasters, but none as challenging as a hurricane, air pollution and pandemic happening at once. To Cayette and Lavigne, living next to industrial facilities is a death sentence. It may take years for the community to recover, but Lavigne said they've been victorious before. As long as the fossil fuel industry continues to warm the planet and pollute their backyards, she said grassroots organizations will keep fighting. \"People tell me they're glad we're fighting the industry,\" she said. \"Many tell me they can't be out there to help me, but they're praying for me. That was nice.\""},
{"url": "https://edition.cnn.com/2021/04/26/weather/tornado-facts-formation-supercell/index.html", "title": "This is how a thunderstorm produces a tornado", "paragraphs": " Tornadoes are one of Earth's most violent forces of nature. They have occurred in all 50 states and have been spotted throughout the year. While they are most common in the United States, tornadoes can occur all over the globe. While great strides have been made in the study of tornadoes, there's still so much we don't know about them. They have been studied immensely during the last few decades to learn what causes them and how they form. CNN meteorologist Brandon Miller, who is also a storm chaser, has been following and studying these storms since 2005. \"Something you learn from studying tornadoes, especially in the field, is that there is no perfect formula for forming a tornado -- every storm is unique,\" says Miller. \"Sometimes, it may appear that a storm is in a perfect environment for a tornado to form, yet it never does. Conversely, tornadoes frequently form in marginal environments where it seems like one or more 'ingredients' to storm formation is missing or lacking,\" says Miller. While there's no perfect formula as to which storms will produce tornadoes, there's commonality in the anatomy of the systems that result in tornadoes. There are even signs you can see that will help you understand the life cycle of a developing storm that could produce a tornado. As warm air rises, clouds begin to grow taller and taller. This is the developing phase of the thunderstorm. You can see fluffy white cumulus clouds grow taller with your own eyes. This is before you see rain or hear thunder. As the clouds grow, you will notice the bottom of the cloud darkening. You will many times see the very top of the cloud flattening out, creating an anvil shape that protrudes from the top of the cloud. This indicates very cold air at the top of the cloud and could be a precursor to the possibility of hail. As the storm matures, it could become what's known as a supercell. A supercell is a rotating thunderstorm. \"Nearly all supercells produce some sort of severe weather (large hail or damaging winds) but only 30 percent or less produce tornadoes,\" says the National Oceanic and Atmospheric Administration. During this mature phase of the thunderstorm or supercell; heavy rain, lightning, hail and very strong winds are expected. Sometimes, you will feel a strong gust of wind a few moments before the rain arrives. This is called a gust front. This is caused by cool air being forced down from the storm cloud. When the cold air hits the ground, it spreads out quickly, ahead of the storm. This is a sure sign that a storm is near. Tornadoes are usually formed from supercells. These supercells develop when there are several ingredients in place to help them thrive: instability, lift and wind shear. Within the supercell, wind shear becomes a crucial component to the storms development. Shear is when winds change directions with height. This creates spin within the thunderstorm cloud. Another force that's acting inside the supercel is a downdraft. This is an area of drier air that is pushed down from the storm. As it's forced down, it wraps around the backside of the storm. The updrafts and downdrafts work in tandem to pull the horizontal column of air down to form the tornado. This vertical column of air is called a funnel cloud until it touches the ground -- at that point it becomes a tornado. \"The most telltale sign that a tornado could be forming, when you are looking at a close-range severe thunderstorm, is the 'wall cloud,'\" says Miller. The wall cloud is a lowering of the cloud base that will lead to the vortex, or spinning of air. When this rotating column of air touches the ground, a tornado has formed. The presence of a wall cloud doesn't always mean a tornado will form, but it certainly ups the odds. \"You will know you are looking at a wall cloud because it will hang noticeably lower than the rest of the thunderstorm and you may notice it is rotating if you look closely,\" says Miller. Most tornadoes are relatively small and short-lived, and can still be dangerous and cause damage. However, more violent tornadoes can be more than a mile wide and stay on the ground for more than an hour. This is because they have much more momentum than the smaller tornadoes, making them harder to stop. Miller has witnessed roughly 15-20 tornadoes during his years storm chasing. \"There is no denying that there is a certain amount of excitement that comes from seeing a tornado when you are set out with the intent of seeing one,\" says Miller. \"At the same time, you are balancing that excitement with a sizable amount of anxiety and concern over what the tornado could do, especially if there are residents in the immediate path of the storm. As someone who spent years studying, and many more years reporting on, tornadoes, it still gets all my nerves firing when you see a tornado in person.\" The smaller tornadoes have winds of 60-110 mph, while the more violent tornadoes can have winds from 160 to more than 200 miles per hour. The strongest winds ever recorded on Earth were from a tornado, on at more than  CNN's Jackson Dill and CNN meteorologist Haley Brink contributed to this report"},
{"url": "https://edition.cnn.com/2021/09/19/weather/weather-hurricane-hunter-flights/index.html", "title": "Here's why hurricane hunters fly their planes in weird patterns into storms", "paragraphs": " The second half of hurricane season is here and there have already been to keep hurricane hunters busy. But have you ever noticed hurricane hunters' flight patterns shown by meteorologists on TV look like random, odd shapes? Those flight patterns may look like boxes or stars, but they serve specific purposes for each individual storm. Hurricane hunters don't fly away from these storms like commercial airlines do. They fly directly into them, but they don't just fly into and around the storms randomly. There is a method to the madness. There are two distinctive groups of hurricane hunters, the National Oceanic and Atmospheric Administration (NOAA) and the US Air Force Reserve (USAF). Both organizations fly missions into tropical disturbances in order to record invaluable data used by forecasters at the National Hurricane Center (NHC). For the Hurricane Hunters, there are two main types of missions flown, fixed and invest. Fixed missions are designated for systems that meet tropical cyclone qualifications, such as tropical depressions, tropical storms, and hurricanes. The main objective is to mark the center of circulation, monitor winds speeds and pressure changes, and other variables that are tricky for satellites in space to measure in full detail. For fixed missions, 'Alpha' is most common flight pattern used to collect data in a tropical cyclone. \"The Alpha pattern is the standard profile we fly for fix missions so it's the one people are most familiar with seeing from us,\" , meteorologist and aerial reconnaissance weather officer with the Air Force Reserve's , said. \"The pattern consists of two legs flown at intercardinal directions, and when complete, looks a lot like the Greek Alpha symbol when including the crossleg.\" Cardinal directions are the standard points on a compass: north, south, east, and west. Intercardinal directions are the diagonal points in between: northeast, southeast, southwest, and northwest. Interestingly, the bigger, stronger storms tend to be the \"easier\" ones to fly in. \"From my perspective as the onboard meteorologist, the Alpha pattern is the \"easiest\" to fly. Because we normally fly those on stronger storms, there's not a lot of question where the storm center is,\" DeHart said. \"The flights can be rough of course, but at the end of the day we just go fly through the storm center, collect the data, and send it to NHC.\" The primary objective of an invest mission is to determine if a system meets the definition of a tropical cyclone; storms that do not yet have a name or any real tropical structure characteristics. For invest missions, the NHC will often send estimated coordinates of where they believe the center of circulation is, which is where the missions will target for their starting point. However, invest missions by nature have to be a bit more flexible for flight patterns, simply because there are so many unknowns with these types of storms. \"We never know what we're going to find, yet we always have to be thinking two or three steps ahead. So that really makes us need to think about the meteorology [in each particular storm],\" DeHart said. \"Is it a closed low or an open wave? Maybe it's closed but just elongated? Is it battling shear? Are there several smaller swirls competing to be the main circulation center? Weak storms and invests can be very tricky and require a lot of thinking on our toes.\" Air Force Hurricane Hunters have a to choose from for invest missions: X, Delta, and Box, just to name a few. DeHart explains the missions are ideal for the weaker, more uncertain storms. While the X pattern may resemble the Alpha pattern, it is flown at much lower altitudes, usually around 500 to 1,000 feet. \"Once a system becomes a tropical storm or hurricane, the hurricane hunters begin flying at higher altitudes, ranging from 5,000 to 10,000 feet depending on the severity of the storm,\" said Jessica Kendziorek, public affairs operations chief with the USAF 403rd Wing. Flight levels for the Delta and Box patterns are usually at or below 5,000 ft absolute altitude. \"The Delta and Box patterns are similar in that we'll fly around the periphery of the forecast center seeing if we can observe winds in all four quadrants of the storm that would indicate a closed circulation. If we find a closed circulation, we can confidently go [find] the center; if not, we'll continue the mission in 'invest mode',\" DeHart said. NOAA Hurricane Hunters also fly operational fixed and invest missions (though the names may be different), but they usually have more research-oriented objectives. They fly many unique , with different types of aircraft, depending on what type of mission is assigned. Hurricane Hunters also fly a third type of mission, which the Air Force rarely flies, according to DeHart, called synoptic missions. For fixed missions NOAA often flies a Figure 4, Rotated Figure 4 pattern, or a Butterfly pattern. \"The Butterfly and Figure 4 patterns flown by the WP-3D through the storm are typically the ones used to [find] the center of circulation,\" said Jonathan Shannon, public affairs specialist for the NOAA Aircraft Operations Center Office of Marine and Aviation Operations. The Rotated Figure 4 pattern is as it sounds; the Figure 4 pattern turned on side. \"The goal with every flight is to gather data all around the center of the storm, and those patterns allow us to efficiently fly through a storm's various quadrants,\" Nick Underwood, NOAA Hurricane Hunter, said. \"This data helps with predicting a storm's intensity, as well as determining exactly where the center is.\" For invest missions, the Lawnmower and Square Spiral patterns are flown, to determine if there are actual tropical characteristics associated with the area in which they are investigating. \"The Lawnmower Pattern allows us to map out a large area when we don't have a center to aim for,\" Paul Flaherty, science branch chief at NOAA's Aircraft Operations Center, said. \"Once we are able to map a full circulation (usually by finding a west wind), we'll shift back to Figure 4's based on that newly identified center position.\" The Square Spiral pattern is a survey mission meant to supply observations on the structure and characteristics including information about the vortex center, if it exists. There is a unique third type of mission flight pattern, often used to sample the surrounding atmosphere which helps forecasters know the direction the storm is likely to go. The Star 1 pattern focuses on a scan of the outer edges of the system. The closely-related Star 2 pattern also does an outer scan of the system, while also adding in a circumference loop near the center of circulation. Recently, NOAA's Gulfstream IV flew a Star-2 pattern around Hurricane Larry, to investigate outflow patterns from the storm and better determine where the storm was headed. \"The flight pattern you'll typically see from our Gulfstream IV is a circumnavigation of the storm itself, as well as sampling of the atmosphere around and ahead of the storm,\" Underwood said. \"This data helps with predicting the storm's track.\" Regardless of which entity is flying, the operational missions are the backbone for the National Hurricane Center, tasked with providing essential life-saving information about a storm. The NHC takes the data and uses it to issue guidance and advisories to the public, so people know whether Elsa or Ida or Nicholas are still tropical storms or have become hurricanes. We ended 2020 with a 30 named storms in the Atlantic basin and if this season is anything like last year, we have a long way to go."},
{"url": "https://edition.cnn.com/2022/02/07/weather/category-6-hurricane-wxn/index.html", "title": "Preparing for Category 6 hurricanes, a new facility will test winds of 200 mph and storm surge", "paragraphs": " I lived and worked in Miami for four years before coming to Atlanta . I've visited the Wall of Wind on the Florida International University (FIU) campus many times. It is a wall of enormous fans inside a big warehouse-type building that can blow air up to 160 mph, which would be a Category 5 hurricane, to test infrastructure and research the power of wind. However, in our changing climate, sadly, 160 mph isn't strong enough. So, the National Science Foundation (NSF) just awarded a $12.8 million Extreme Events Institute for the design of a full-scale testing facility capable of producing winds of 200 mph, along with a water basin to simulate storm surge and wave action in extreme winds. FIU will be able to build a house under the current building codes, start up the fans and see if it can withstand 200 mph winds. Will the roof detach? Will the house still be standing at all? The water basin will look like an enormous pool. It will also be able to simulate different coastlines. Storm surge tends to be worse when the coastlines are more shallow like along the Florida Panhandle. The facility will be able to simulate all of it. \"If you think about trying to future-proof, a changing hazard environment, a hazard scape, the US hazard scape with climate change, the past is not much of a guide. In fact, it can be deceiving,\" said Dr. Richard Olson, director of the Extreme Events Institute at FIU. \"So, if we're going to future-proof, we need to be able to research and test what future hazard events will look like. You can't future-proof in a changing environment if you're looking backwards.\" It's true. Climate change is showing us r, moving slower and are holding more water than ever before. They are also rapidly intensifying, meaning the winds are increasing at least 35 mph in a 24-hour period. In 2021, five hurricanes in the Atlantic rapidly intensified. And in 2020, TEN Atlantic hurricanes rapidly intensified. of those storms. \"Dorian in 2019 is the one that totally got my attention,\" said Olson. \"It hit 185 mph over the Bahamas, and until the last day and a half, it was heading straight up Eighth Street in Miami.\" Dorian ended up causing across Abaco and Grand Bahama. \"The scientific consensus is that we're going to see more intense storms, so we have to research and test for more intense storms,\" said Olson. \"Otherwise, nature's going to keep hitting us with harder stuff than we're ready for.\" The facility will be the first of its kind in the world to combine wind speeds of greater magnitude along with a water component. Eventually the facility will be able to test how different types of infrastructure, roads, bridges will all respond with a Category 6 storm. \"We can start putting all of these components together to get a much better picture of what nature is going to be hitting us with,\" says Olson. Yes, I realized I just referred to it as a Category 6 storm. And it might make some of you a little uncomfortable. To be honest, it bothers me a little bit too. But to be fair, if you look at the for the hurricanes, they are all -- more or less -- in about 20 mph increments. When a Category 5 hurricane's wind speeds start at 157 mph, and we see storms with maximum sustained winds of 180 mph, it's a number that makes me go pale. Since 2010, there have been 18 storms globally with recorded wind speeds of at least 178 mph at some point during their life span. and were two storms in the Atlantic to meet the threshold. It begs the question, especially for messaging purposes, do these types of storms need a special name? Category 6? Super-hurricane? Just something to put an exclamation point on how intense these specific storms are. But the truth of the matter is, most people who die in hurricanes don't die from wind, but from water. I reached out to my friend, Dennis Feltgen, the public affairs officer at the National Hurricane Center (NHC) about whether he thought there would ever be a day in our future we would see a Category 6, and here is what he had to say: I do agree with Dennis, but I also think as storms become stronger, wetter and slower, there might be a day the category system evolves from what it is now, just as the EF scale or Fujita scale was in 2007. And by the way, the same facility will also test tornado and thunderstorm winds. There are a few research facilities studying extreme winds. Watch below to see what 100 mph winds can do to a house. \"I think the interaction between the various components of hurricanes, the waves, the flooding, the currents, and the wind, the debris, all of that, it's very important to simulate that as practically as possible,\" said Dr. Arindam Gan Chowdhury, professor of environmental engineering at FIU. \"Everything is not possible to replicate Mother Nature. But the closer we can get, the better we can learn.\" FIU along with seven other universities will partner in this endeavor. Read the"},
{"url": "https://edition.cnn.com/2022/05/24/weather/noaa-hurricane-season-forecast-2022/index.html", "title": "Above-average hurricane season forecast with several major hurricanes", "paragraphs": " The official start to hurricane season is just a week away and forecasters are predicting another busy one. The National Oceanic and Atmospheric Administration's Climate Prediction Center on Tuesday forecast 14 to 21 named storms, six to 10 hurricanes and three to six major hurricanes -- of Category 3 strength or greater. The 2020 and 2021 seasons both exhausted the hurricane name list and broke records. No one can say for sure if this year will be similar, but in early April, , which were right in line with what NOAA is forecasting. The CSU forecast called for 19 named storms, nine hurricanes and four major storms. After back-to-back years of using all the hurricane names and resorting to the Greek alphabet, the World Meteorological Organization decided to do away with using the Greek alphabet and to be used if all the hurricane names are exhausted once again. Of course it's impossible to know how many of those storms will make landfall along the US coast, or where the largest storms will develop. However, during the announcement, NOAA Administrator Rick Spinrad recognized that the current hurricane cycle for the Atlantic is a busy one. \"If you go back two years, the 2020 hurricane season broke records across the board and it's the most active season on record with 30 named storms,\" said Spinrad. \"The 2021 hurricane season, which is the third most active year on record in terms of names of storms brought us 21 named storms with impacts, ranging from the Appalachian Mountains all the way to New England, resulting in over $78.5 billion in US damage.\" There are several contributing factors that play into a \"busy\" hurricane season. \"We are in an active period,\" said Spinrad. \"There are certain ingredients that drive the intensity and the frequency of hurricanes.\" One is the existing in the equatorial Pacific. This phenomenon creates cooler-than-average ocean temperatures around the equator in the Pacific and results in weather impacts around the globe. La Niña presents favorable conditions for hurricanes -- in contrast to that of El Niño. Hurricane seasons under El Niño conditions are known for upper-level wind patterns across the Caribbean that tear hurricanes apart as they try to form, making the seasons less active. Another reason for the above-normal forecast is the location of what's called the \"Gulf Loop Current.\" This current is \"a 600-foot-deep river of hot Caribbean water that travels between Cancun, Mexico and western Cuba into the Gulf,\" said CNN meteorologist Chad Myers. This loop current is flowing farther north now, forcing warm water at deeper levels of the ocean to travel closer to the coastal areas along the Gulf of Mexico. \"The warm water is simply too deep and the hurricane has an unlimited supply of hot water for intensification,\" said Myers. Forecasters are comparing the position of the loop current with where it was placed in the record-breaking 2005 season -- when Hurricanes Katrina and Rita both made landfall. \"Yes, the loop current does look like 2005,\" said Matthew Rosencrans, lead hurricane season outlook forecaster with NOAA's Climate Prediction Center. \"But it depends if a storm actually moves over that loop current and forecasting the specific track of storms is not something we can do beyond a week time frame,\" Rosencrans added. During the 2021 hurricane season, eight storms made landfall along the US Gulf Coast and in 2020 six made landfall along the Gulf. In 2020, and both slammed into southwest Louisiana, making landfall roughly 15 miles apart. \"In 2021, ripped through Southeast Louisiana, then caused more . \"Hurricane Ida spanned nine states, demonstrating that anyone can be in the direct path of a hurricane and in danger from the remnants of a storm system,\" said FEMA Administrator Deanne Criswell. \"It's important for everyone to understand their risk.\""},
{"url": "https://edition.cnn.com/2022/05/30/weather/hurricane-season-louisiana-wxn/index.html", "title": "With an above-average hurricane season forecast, a Louisiana resident is asking to be spared", "paragraphs": " Even two years later, Yolanda Tezeno's voice quivers as she describes the day she returned to her Louisiana home following Hurricane Laura's unyielding wrath. \"It was total devastation in our area. All the homes are just destroyed,\" Tezeno recounted. She took a long pause; the wound was as fresh as it was that August day in 2020. Tezeno arrived at her Cameron Parish neighborhood fearing the worst, and amid the rubble, there stood her home. It looked unscathed. But Tezeno's feelings of hope were quickly dashed when she opened the door. Inside, it was a very different story. \"The back was all blown out. The AC unit flew off the back of our house. All the siding came off the house, my back porch on my house with two bedrooms and the bathrooms were all caved in,\" Tezeno told CNN. For two years, Tezeno -- a single mother -- and her four children have not been able to move back in as the home gets repaired. She's been living with relatives as she balances what seems like three full-time jobs: her actual full-time job, raising her family, and endlessly dealing with insurance companies. \"This whole thing has taken an emotional toll on me,\" she admitted. Tezeno and her family are preparing to move back in a matter of weeks, which also happens to be right in time for the start of the hurricane season. NOAA is predicting , with 6-10 hurricanes and 3-6 major storms (Category 3 or higher). According to Colorado State University, the chances of Louisiana getting hit with a named storm within 50 miles this season are 84%. \"Oh Jesus, keep us spared,\" Tezeno sighed. As Tezeno and her fellow Louisianans try to mentally prepare for hurricanes yet to come, two years after Laura, Lake Charles -- 45 miles north of Cameron Parish -- still looks like a blue patchwork quilt. \"I still see blue tarps out there, there are plenty of homes and businesses that are still not completely put back together,\" Lake Charles National Weather Service meteorologist Stephen Corbani observed. \"There is a literal PTSD out there in the community,\" explained Lake Charles Mayor Nic Hunter. \"It's a visceral thing.\" The storm cost more than a billion dollars in the state of Louisiana alone, with more than 44,000 households approved by to receive housing assistance. According to , there are still more than 2,000 cases still open in the Lake Charles area -- that's 2,000 families still working to rebuild. \"We have some homes that literally have not been touched since Hurricane Laura,\" Hunter noted. But he told CNN they just got word . \"Though it has taken far too long, there is over a billion dollars in federal aid that has been allocated for hurricanes Laura and Delta. We are immensely thankful for that,\" he added. The previous two hurricane seasons have been particularly cruel for Louisiana. In 2020, , and in 2021, , a Category 4 behemoth, battered the southeastern part of the state on the anniversary of Hurricane Katrina. The poundings have left residents wary of what lies ahead. \"Certainly, as we approach hurricane season, locals are just a bit more on edge than they were prior to 2020,\" Hunter acknowledged. While it is impossible to know exactly where these storms will make landfall, the forecasts are grim. \"Looking at some of the climate signals that are out there, like , it seems like we're in store for another above normal season, just in terms of numbers and activity across the Atlantic basin,\" Carboni projected. Lake Charles is home for Carboni too, and like Tezeno, he hopes this year's busy season doesn't end up affecting his area, still so vulnerable from two seasons ago. \"The last thing we need would be for another hurricane to affect this area,\" Carboni remarked. If you are in a hurricane zone and are preparing for the upcoming season, hopefully you have a plan for you and your family, as well as a . After talking to Tezeno, though, she expressed some advice I think many times gets overlooked. \"Write down everything that you have. I don't care if it's minor and take pictures of everything that you can and check your policy,\" she urged. She also recommended securing your home if you evacuate. She recalled many of her neighbors fled their homes, only to come back and find it structurally damaged AND everything inside looted. Lastly, she advised having some sort of hurricane savings account. \"Have as much as you can to take care of yourself without relying on insurance, because sometimes they are not as quick to come to your aid as you think.\""},
{"url": "https://edition.cnn.com/2022/03/14/weather/cloud-seeding-weather-modification-wxn/index.html", "title": "Scientists in the US are flying planes into clouds to make it snow more", "paragraphs": " With in drought, wouldn't it be nice if we could just \"make it rain\" or just \"make more snow?\" Well, certain parts of the country are doing just that, sort of. It's called cloud seeding, and it's nothing new. It's been around since the 1940s and countries all over the world have been doing it for various reasons , but it's a growing practice in the US, especially in the drought-stricken West. It's also surrounded with controversy. We spoke with Julie Gondzar who is the program manager for , who admits she gets lots of calls about what they are doing. Gondzar said some people say \"you're playing God,\" others say \"you are stealing moisture from the storm,\" making other areas drier than they normally would be, kind of like robbing Peter to pay Paul. There are also environmental factors to consider, as well as the cost-effectiveness versus the reward, which in the West these days water is liquid gold. \"Think about it like water storage, but in the winter on mountaintops,\" is how Gondzar described what cloud seeding is trying to achieve in her state, \"in a nutshell.\" Wyoming started cloud seeding in 2003 . Then eight seasons ago, they started doing it in an official capacity after their 10-year study proved it works. This season, they have gone on 28 flight missions for cloud seeding in Wyoming. She pointed out there are four weeks left in the season, so she is hoping for more opportunities before it winds down. When you compare Wyoming to other states such as Utah and North Dakota, who have been cloud seeding since the '70s and '80s, the state is fairly new to the game. Cloud seeding uses an already existing cloud, and injects silver iodide into the cloud, which adds tiny particles called ice nuclei (which water needs to freeze). Clouds, in basic terms, are a collection of water droplets and/or ice crystals floating in the sky. The nuclei help the cloud produce precipitation, and artificial ice nuclei help create more precipitation than the cloud would produce otherwise. It's done in two ways: One way is from the ground and the other is from the air, using silver iodide as the seeding agent. \"The ground-based generators kind of look like small weather stations, are like 20 feet tall, and they aerosolize into the atmosphere,\" Gondzar explained. \"But you have to wait for the right atmospheric conditions so that the plume goes over the mountain range.\" It makes seeding a little more tricky, because if the wind is blowing in the wrong direction, you'll completely miss your target. The most popular way is by plane, using flares. \"There are flares on the wing of the planes with silver iodide inside of cardboard casings and there are flares on the belly of the plane,\" Gondzar pointed out. Once the pilot flies into the storm, they ignite the cardboard casings full of silver iodide and \"seed\" the clouds. The result is more moisture in the cloud, resulting in more precipitation. The silver iodide \"is a natural salt compound,\" Gondzar emphasized. \"The reason it's used is because the geometric shape down to a molecular level is very similar to that of an ice crystal. And if you don't have that, you're not going to create additional ice crystals, which will then accumulate into snowflakes.\" But if you think you can bust the drought by using planes to modify the weather, Gondzar said think again. \"Cloud seeding does not fix the drought,\" Gondzar said. \"You can't break a drought with cloud seeding. It's a tool in the toolbox.\" Gondzar admitted while they know the method makes more snow than they would otherwise receive, it's difficult to know exactly how much more they are getting. \"There's evidence of it in radar and all kinds of papers written,\" Gondzar noted. \"The question that they're trying to answer now is how well does it work? And that's a difficult question to answer. Because there's an abstract piece of this. There's really no way to know how much snow a particular system would have produced.\" She knows cloud seeding doesn't generate a lot of additional snowfall, but every little bit helps these days. According to , some areas in the state are only at 60% of average for snowpack this season, and the window for additional snow is slowly closing as the season winds down. Since most of the West gets the majority of its water from snowmelt, she hopes what they are doing helps a tiny bit in the long term. \"It's a small incremental change over a long period of time. That's why consistency is important,\" Gondzar urged. She added at $28-$34 per acre foot, cloud seeding is relatively cheap. \"Those numbers tell us that this is an inexpensive way to help add water to the system. Essentially, we are creating a little bit of additional snowpack, that becomes additional streamflow in the spring and summer.\" But you need a cloud, to cloud seed. You can't just go out to the Mojave Desert and make it rain. \"This is not something that we can do out of thin air,\" Gondzar cautioned. \"The criteria is very specific for this to actually work.\" It can only be done within already existing clouds that were going to produce snow anyway and there has to be a certain temperature range. \"The silver iodide in the cloud is initiating that snow,\" Gondzar said. \"But you can't just make snow out of nothing. You have to have the supercooled liquid water in the cloud.\" She explained part of what made this year difficult was the much drier weather during the last month. There were fewer opportunities to cloud seed. \"A lot of people think it's manipulating the weather pattern,\" Gondzar remarked. \"We are essentially just playing with cloud dynamics and cloud physics, on a super, super-small scale.\" She is a meteorologist as well and points out the moisture from the weather systems come from much bigger areas like the Gulf of Mexico or the Pacific. \"There's always a huge stream of moisture that our systems are tapping into, and cloud seeding probably brings an additional one to 2% down to the surface.\" While Gondzar is confident cloud seeding doesn't steal snow from another area, some scientists disagree. Daniel Swain is a climate scientist at UCLA and spoke with my colleague and climate writer . He told her \"It is possible that you're actually stealing water from someone else when you do this, because it may be, at least on a regional basis, a zero-sum game where if water falls out of the cloud in one spot, it's even drier by the time it makes it downwind to the next watershed.\" He went on to ask, \"To what extent are you just shifting around the spatial distribution of precipitation during a scarcity period rather than actually causing it to rain or snow more overall?\" He believes water equity issues need to be researched more. Another note of controversy has been the safety of the chemicals used in cloud seeding. Gondzar stressed it is not made of harmful chemicals like some people claim. She pointed out they did lots of testing for before they started officially cloud seeding and could not find any traces of harmful amounts of silver. \"There's silver in natural background levels in the water in the soil everywhere, on the surface of the earth,\" Gondzar noted. \"So you already have a natural background level of silver, it's been really difficult to find anything beyond background levels.\" She said the amount of silver iodide used is only a few grams at a time. What she's hoping is a small price to pay for bigger rewards down the road. There have been climate concerns surrounding cloud seeding. Here's more from Ramirez, who reached out to a few scientists, to get their take on cloud seeding's climate angle. Although cloud seeding has been around for decades and is currently being operated in roughly 50 countries, many climate scientists remain skeptical of the technology's efficacy as well as the time and effort put into trying to manipulate weather. Swain pointed out it has been historically difficult to design scientific experiments to test the effectiveness of cloud seeding, leaving behind a trail of unclear, intangible evidence on what the benefits are. \"How do you know how much precipitation that might actually end up falling from that cloud occurred due to the seeding? Or how much would have fallen without the seeding?\" Swain told CNN. \"This isn't a setting where you can do a truly controlled experiment.\" Cloud seeding experiments typically deal with a narrow set of parameters, according to Swain, taking into account weather conditions including cloud cover, time of the day, and location. Additionally, the rapidly changing climate adds another layer to the list of variables. As the planet warms, weather patterns and clouds will constantly evolve, often in unexpected ways. That's what Sarah Tessendorf, a scientist at the National Center for Atmospheric Research, and other researchers from universities and an Idaho power company, set out to examine in 2017. , published in 2020 in the Proceedings of the National Academies of Sciences, managed to quantify how effective cloud seeding is. Yet uncertainties still linger. During the cold winter months in 2017, the researchers flew aircraft to inject silver iodine, the seeding chemical used, into clouds over the Payette Basin in Idaho, while simultaneously using radars and models to measure its impact on snowfall. In three cloud-seeding events, the scientists identified \"unambiguous seeding patterns,\" in cold cloud decks not producing ice at all; but once seeded, ice crystals formed inside mirroring the same pattern the aircraft had flown. They were then able to track the formed ice and snow to the ground and measure how much additional snow fell from the seeded clouds. Despite the results, Tessendorf said more experiments need to be done to improve the technology for it to become a sweeping solution to the climate crisis. The amount of precipitation produced by cloud seeding — up to 10% — isn't enough at all to quench the drought-stricken West. \"It could help over the years augment the storage levels in reservoirs, so that when you get into that extract, you might just go into that drought with a little bit more than you would have otherwise,\" she said. \"That to me is the way that cloud seeding should be viewed. It's not going to be the silver bullet, but it could be a helpful tool in a water manager's toolbox.\" When it comes to tackling climate change as a whole, many also question the methods such as the deployment of fossil fuel-powered aircraft to inject silver iodide into clouds, arguing it is counterintuitive to the overall climate goals of slashing fossil fuel emissions. But Tessendorf argued it is a small price to pay in order to improve the technology. \"I will say that the number of aircraft and the duration of these flights to do cloud seeding and the programs that are currently having it done pales in comparison to the number of commercial flights and aircraft we have in the skies all over the world right now,\" she contended. \"So it's to me a drop in the bucket of extra fossil fuels being burned.\" \"But that does not mean that there isn't room for improvement there in order to have more of a clean process,\" Tessendorf added. With the climate crisis accelerating, climate scientists like Swain say resources are much better invested in climate solutions already guaranteed to make significant and equitable impacts. \"There needs to be controlled studies that actually shows it was the seeding that increased the precipitation in a meaningful way,\" Swain asserted. \"The best case scenario is it's a small incremental adjunct to other water-saving or conservation measures during scarce periods, but even that's not clear if it would really work in that capacity in any systematic way.\" CNN meteorologist Judson Jones contributed to this article"},
{"url": "https://edition.cnn.com/2022/04/11/weather/weather-news-severe-blizzard-atmospheric-river-wxn/index.html", "title": "Atmospheric river of moisture will trigger storms and tornadoes this week", "paragraphs": " You may have heard of atmospheric rivers impacting the West Coast. We had several this year that brought , staggering to the mountains in the west, and even . An atmospheric river is a long, narrow region in the atmosphere that can transport moisture thousands of miles, like a fire hose in the sky. We talk a lot about them in the West because large-scale storm systems bring the region up to 40% of their yearly rainfall. But we started wondering: Is there anywhere else where these happen? Apparently, atmospheric rivers also occur in the eastern US, unleashing a river of moisture like what we will see this week. The reason East Coast atmospheric rivers aren't talked about much isn't because they are rare. In fact, they are quite common. \"Atmospheric rivers are more frequent on the East Coast than they are on the West Coast,\" said Jason Cordeira, Associate Professor of Meteorology at Plymouth State University. \"They're just not as impactful and don't usually produce as much rainfall.\" While Cordeira noted it is tough to give an exact number of how many atmospheric rivers impact the East every year, he says a rough estimate would be anywhere from 80-100 per year! WOW. The West gets about half that number of atmospheric rivers each year, yet they account for double the annual rainfall percentage. \"The West Coast is a much more arid climate. And they usually get precipitation during just half of the year,\" Cordeira pointed out. The East Coast accumulates its annual rainfall from several sources: afternoon storms, cold fronts and hurricanes, which can bring MUCH higher rain amounts than an atmospheric river. \"Some of the strongest atmospheric river events that are perfectly oriented, can produce 6-8 inches of rain,\" Cordeira reported. \"Those totals are dwarfed by the amount of rainfall that we can get from a hurricane.\" Some recent hurricanes such as , have resulted in rainfall totals measured in FEET, not inches. This week's atmospheric river won't leave the footprint Harvey did by any stretch, but it could affect the same areas as Harvey. The Deep South will once again be hit by a series of storms this week, along with the Plains, the Rockies and the Pacific Northwest. So, needless to say, this week's weather will be much more far-reaching. It has no doubt been a super active stretch of severe weather in the South and Southeast, as this is the fourth week in a row where active weather is affecting the same areas. However, as we get deeper into April and May, we should start to see the storm tracks shift a little farther north into what is traditionally, \"Tornado Alley,\" which is what we will begin to see this week. A series of storm systems will impact the US this week from coast to coast. It will bring everything from blizzard conditions to tornadoes to flash flooding, an exhausting week to say the least. The Storm Prediction Center (SPC) has placed a Level 3 out of 5 \"enhanced risk\" of severe weather today for central Arkansas, however, anywhere from San Antonio to the Ohio Valley could see storms today. The extreme northeast of Texas, southeast Oklahoma and western and central Arkansas, including Little Rock, are under a tornado watch until 11 p.m. CT Monday. Large hail -- possibly greater than baseball size -- and wind gusts to 70 mph are also a concern for the area. While this is happening in the central part of the country, a robust system will be entering the Pacific Northwest, and will crisscross the country in dramatic fashion today, bringing heavy rain to the coastal areas of Washington, Oregon and California, and several feet of snow for the Cascades. \"This system will deepen as it moves farther inland, setting the stage for an intense late season winter storm to impact the Rockies and Northern Plains,\" noted the Weather Prediction Center (WPC). \"Over a foot of snow is likely to accumulate between eastern Montana and central North Dakota on Tuesday.\" Blizzard warnings are in effect for portions of the Dakotas and Montana from Tuesday through Thursday. \"Total snow accumulations between 12 and 24 inches [are forecast],\" said the National Weather Service (NWS) office in Bismarck. \"Winds gusting as high as 50 mph [are also possible].\" The heavy snow and high winds will make travel nearly impossible for those areas due to whiteout conditions and will also create avalanche dangers. Many of the western mountain ranges have some sort of avalanche danger today, so be sure to check before heading out, especially in the backcountry. We wrote a story earlier in the season about what causes extreme avalanche dangers and why you only have about 15-30 minutes to be found alive after burial. Click to read more. After the system blankets the West with its late-season dump of snow, the storm will amplify as it heads east. It will combine with the available moisture provided by the atmospheric river we talked about and will result in the perfect setup for severe weather. The tornado threat will be even stronger for Tuesday and Wednesday in the midsection of the country. But the storms will be impacting areas much farther north than the previous rounds of severe weather we have seen during the last three weeks. Tuesday there is again a Level 3 out of 5 \"enhanced\" risk of severe storms from Dallas to Omaha, which includes more than 16 million people. While it is the area with the highest likelihood of storms, nearly 40 million people will have some possibility of seeing storms. \"Any thunderstorms that can develop in this very favorable thermodynamic environment will likely become severe quickly,\" the SPC advised. They mentioned any (strong thunderstorm) will be capable of producing tornadoes, saying \"some of the tornadoes could be strong.\" By Wednesday, we enter Day Three of this multiday severe event. The main threat area will shift east with the third day of a Level 3 out of 5 \"enhanced risk\" of severe weather. The bullseye will be from northern Louisiana to the south side of Chicago and include places like Shreveport, Little Rock, Memphis, St. Louis, and Indianapolis. \"Large to very large hail, damaging winds and tornadoes will all be possible,\" said the SPC. \"Strong tornadoes may occur.\" Dallas, Houston, New Orleans, and Chicago could all see storms as well. The good news is the severe threat will be over in time for Easter weekend. We could still see some lingering showers in the eastern half of the country, and some mountain snow in the Rockies, which could affect egg hunts and sunrise services. While things could change between now and then, right now the SPC doesn't have any areas highlighted for severe weather during Easter weekend as of now. As if severe storms and blizzard conditions weren't enough of a headline this week, extremely cold air will follow the front, plunging overnight temperatures into the single digits is forecast for portions of the northern Plains. \"Low temperatures in the single digits are possible and this could cause issues,\" said the NWS office in Billings. \"Do not be deceived by the sun, it is going to be fighting a very cold airmass.\" And as the climate crisis continues to change the dynamics of our weather, expect atmospheric rivers to become more intense as well. \"It's expected that as the air temperatures increase, the air can hold more water vapor and therefore any storms that are comprised of water vapor will have more of it,\" Cordeira explained. \"So, an atmospheric river, which is defined as a region of water vapor, will likely become more intense. Their frequency may not be more common, but their intensity could become larger.\" The drought-stricken West is getting even drier, according to the latest . \"Central Washington, Idaho, and northwest Montana also saw increases in drought extent or severity as short-term dryness continues to build upon long-term moisture deficits extending back to last year,\" according to the drought monitor. \"Many parts of southern Idaho, and the rest of the West, have set records for the driest three-month period (January to March) going back 100 years or more.\" Texas is also facing extreme drought with 95% of the state in some level of drought. At 26,000 square miles, Texas has more \"exceptional drought\" area than any other state, per the latest US Drought Monitor. The 26,000 square miles of exceptional drought is larger than the state of West Virginia (or more than three times the size of Massachusetts). The drought is only making fire conditions worse. From Texas to Kansas, there will be an extreme fire danger especially on Tuesday, as dry conditions and winds topping 50 mph will cover the area. Read more  Our friend Bill Weir went and walked on the bottom of Lake Powell. CNN's Taylor Ward contributed to this report."},
{"url": "https://edition.cnn.com/2022/08/25/tech/boeing-starliner-flight-date-2023-scn/index.html", "title": "NASA and Boeing push back first Starliner astronaut mission to 2023", "paragraphs": " NASA and Boeing are now targeting early 2023 for the first crewed flight of Boeing's long-delayed spacecraft, officials said during a joint press conference Thursday. Launch officials say the mission could take off as early as February, according to Steve Stich, the manager for NASA's Commercial Crew Program. Starliner had been slated to get astronauts off the ground by the end of 2022. But continued work on several major issues that were identified on an pushed the schedule back. Starliner is already years behind schedule. It's intended to serve the same purpose as SpaceX's Crew Dragon capsule, which has been to and from the International Space Station since May 2020. The issues that officials identified during Starliner's uncrewed test flight included hangups with a few of the spacecraft's thrusters that did not power on as intended and software problems. None of those issues had a major impact on the test mission, however, and the vehicle was still able to complete its multi-day journey to the ISS and return safely back to Earth. Officials have, however, deemed those problems serious enough to require fixes before allowing crew on board the vehicle. Notably, the first attempt to send the Starliner on had to be cut short — taking the vehicle directly back to land rather than to an ISS docking — after software issues sent the vehicle off course. It took nearly two years of troubleshooting before the Starliner was ready to return to the launch pad. Then, an issue with sticky valves further delayed the capsule's return to flight. Despite its setbacks, NASA has stood by Boeing, which is one of two companies — the other being SpaceX — that the space agency tapped to build an astronaut-worthy spacecraft after the Space Shuttle program retired in 2011. While even the space agency initially expected that Boeing, a decades-long partner of NASA's, would beat SpaceX to the launch pad, Boeing is now at least two years behind its relative upstart rival. But NASA wants at least two spacecraft capable to getting astronauts to the ISS and back in the hopes that, should either vehicle encounter a problem that would keep it grounded, there's always a backup transport option. But it should be noted that NASA can, and does, also rely on Russian-made Soyuz vehicles to get astronauts to the ISS and back. The two countries have that allow Russian cosmonauts and NASA astronauts to share seats on US or Russian vehicles, and that partnership has continued despite mounting geopolitical tensions. NASA astronauts Barry 'Butch' Wilmore and Sunita Williams have been assigned to be the first astronauts to fly aboard Starliner next year."},
{"url": "https://edition.cnn.com/2022/08/25/tech/spacex-t-mobile-starlink-service-internet-scn/index.html", "title": "SpaceX and T-Mobile want to eliminate 'dead zones' using satellites", "paragraphs": " SpaceX and T-Mobile want to beam cell service to \"most places in the US,\" including some of the most remote areas of the country that traditionally have not been touched by wireless connectivity. The idea, which the companies plan to roll out in beta testing by the end next year, is to use SpaceX's , Starlink, to provide an \"extra layer\" of connectivity to T-Mobile phones. T-Mobile is also offering reciprocal roaming to cellular carriers in other countries as well, in the hopes that Starlink's global reach will enable people to use their phones for messaging around the planet. \"This is an open invitation to carriers around the world, please get in touch with us,\" SpaceX CEO Elon Musk said during an event announcing the plan. The new service will rely primarily on \"version 2,\" or V2, Starlink satellites, . Those are not expected to begin launching before next year. \"To provide this service, the companies will create a new network, broadcast from Starlink's satellites using T-Mobile's midband spectrum nationwide. This true satellite-to-cellular service will provide nearly complete coverage almost anywhere a customer can see the sky,\" according to a T-Mobile press release. Satellite-based cellular service through Starlink will also work with phones on the market today, Musk said. Essentially, the goal is to bring about the \"end of mobile dead zones,\" T-Mobile CEO Mike Sievert said during an event announcing the partnership at SpaceX's facilities in South Texas. But it will only be available to people on T-Mobile plans, though Sievert said the \"most popular plans at T-Mobile\" will get the service at no additional charge. The companies said that at first, service will likely be limited to text-based messages, with video and voice calls occasionally getting through. The companies plan to upgrade the service later. \"You might just have to wait half an hour, maybe, for the thing to go through, but it should still work from early on,\" Musk added. \"It's not a substitute for ground cell stations, because ground cell stations especially in urban and suburban areas will definitely be superior to what we're talking about here. This is really meant to provide basic coverage to areas that are currently completely dead.\" T-Mobile says it estimates that \"well over half a million square miles\" of the US are \"untouched by cell signals,\" according to a press release. Musk billed it as a mission to \"save lives,\" as it could provide people with connectivity in emergency situations, such as when hiking in remote areas. It's well known that large swaths of the United States don't have internet access or cell service. While cell service relies on towers that beam connectivity across certain areas, and traditional broadband connections require webs of underground cables, SpaceX's Starlink has taken a different approach to connectivity. Its services relies on hives of satellites just a few hundred miles above Earth that work in tandem to beam connectivity. It remains to be seen how effective the partnership will be and how many wireless customers will benefit. Starlink is also still a new service with only about half a million users so far. The news comes just two weeks after federal regulators announced that SpaceX would not receive the nearly that the company was awarded in December, citing the fact that its satellite-based service is \"still developing technology\" and the company \"failed to demonstrate that [it] could deliver the promised service.\" The Federal Communications Commission, which oversaw the subsidy program, said there were several reasons it decided to deny SpaceX's subsidies, including that recent data that \"indicate that Starlink's speeds have been declining from the last quarter of 2021 to the second quarter of 2022.\""},
{"url": "https://edition.cnn.com/2022/07/23/tech/nasa-apparel-popularity-space/index.html", "title": "Why everyone's wearing NASA-branded clothes", "paragraphs": " On any given day, a thirty minute walk around New York City can yield at least a few NASA logo sightings. They're on backpacks, t-shirts, sneakers, hats, sweatshirts, phone cases, tote bags and jackets. Once you start noticing them, it's hard to stop. There have been   about the phenomenon in recent years. And NASA's multimedia liaison, Bert Ulrich — who oversees the use of NASA logos in film, TV and on apparel — confirms the demand for NASA branded apparel is far from petering out, at least based on the number of logo deals he's been approving. He's been in his role for more than two decades, so he's seen the trends ebb and flow. (Mostly flow) Some of the latest sales boom can be traced back to a surprising place: American luxury fashion house Coach, which debuted a line of , Ulrich told CNN Business. Coach originally approached NASA to ask if it could use the \"worm\" logo, the retro design that the space agency used from 1975 through 1992. NASA, which had barred the use of the worm after it was retired in the 90s, changed its opinion on the matter, allowing Coach to use the logo, Ulrich said And the \"worm\" has since and cemented its widespread , at least among diehard space fans. After the line of Coach apparel came out, things blew up. \"Before 2017, we did five or 10 [logo approvals] a week. It's now come to the point that we get out on average 225 a week,\" Ulrich said. Last year, there were \"over 11,000 requests,\" he said — an all-time high. Not all of those requests get approved, Ulrich added. But the reason there's so much interest in slapping NASA logos on everything from to trucker hats may have something to do with the fact that these companies don't have to license the logo. It's all free of charge, and NASA doesn't make a dime off it. It's not typically how licensing deals work, but, because NASA is a government agency, much of its assets — including photos, logos and even — are in the public domain. If a company wants to print NASA logos on t-shirts or coffee mugs, it just has to send an email to NASA's merchandising department, . Usually, it lands in Ulrich's inbox. Ulrich's job is just to ensure that the logo is used in a way that's consistent with the space agency's approved . No using unapproved colors, for example. And, of course, NASA wants to make sure its brand isn't used for any purposes, such as in a way that suggests that NASA endorses a company or product. If a company misuses the logo, NASA's legal office will often send a cease and desist letter, Ulrich said. After Coach released its line of NASA apparel, high-end designers including Heron Preston and, more recently, Balenciaga, released their own lines. Pop singer Ariana Grande had a about NASA. There was also Adidas, Swatch, Vans and countless others within the past decade. Through this lens, it's possible to explain the phenomenon through what we'll call the \"Miranda Preistly effect.\" Remember that in 2006's \"The Devil Wears Prada\" in which Priestly, Meryl Streep's character, verbally dresses down her young, fashion-inept intern? She explains that the blue sweater she's wearing is actually \"cerulean,\" and it's as much a product of fashion-obsessed industry tycoons as anything on the runway. Essentially, Priestly argued, designers and the fashion media curate the trends, and even the least fashion-interested consumers are influenced by those decisions. But that's only half the story, according to Jahn Hall, the creative director of Brooklyn-based design agency , which works on set design and styling for . Before Coach, kids were buying NASA t-shirts from vintage stores because they loved the nostalgic feel, the wistfulness of a piece of classic Americana, Hall said. \"You start with kids in cities like New York buying like, old Disney product or old NASA t-shirts, and then suddenly some like 'cool hunter' in the fashion industry, like at Urban Outfitters, sees it and suddenly goes, 'We should turn some NASA-branded t-shirts around,'\" Hall said. \"It's kind of a reverse engineering of trends.\" It was probably only after the \"cool kids\" started wearing NASA T-shirts on the streets that designer brands picked up on it and sold it back to them. Hall, the Brooklyn-based creative director, said, in his mind, donning the NASA logo is far more about brandishing what the logo represents than declaring one's love of outer space. It represents \"that sort of quintessential American optimism that we can do anything,\" he said. It's politically unaffiliated, he added, and can be marketed to young liberals and rural conservatives alike, drumming up that same nostalgia. \"The folks who work for brands like Heron Preston and Balenciaga are as enamored by the fantasy of space travel as anyone else. Nobody is immune from that level of nostalgia so it makes sense that these brands would want to build that into their own collections,\" he said. It's happened with other logos and franchises, he notes, like Balenciaga doing projects with \"The Simpsons\" or Coach with Mickey Mouse. \"These enduring symbols speak to everyone, regardless of socioeconomic status. Not everyone may connect with either Heron Preston or Target, but everyone gets the modern Americana of brands like NASA, Disney, Peanuts and The Simpsons,\" he said. \"Things like NASA sort of act like this magic equalizer.\""},
{"url": "https://edition.cnn.com/2022/06/06/asia/priyanka-chopra-india-body-spray-ad-rape-culture-outrage-intl-hnk/index.html", "title": "Priyanka Chopra blasts 'shameful' Indian body spray ad promoting rape culture", "paragraphs": " A television commercial for a male body spray has been taken off the air in India, after critics said it made . Bollywood celebrities including Priyanka Chopra, Richa Chadha and Farhan Akhtar are among those to have lambasted the commercial for Layer'r Shot, a brand of male fragrance, calling it \"shameful,\" \"disgusting\" and \"incredibly tasteless.\" Its controversial advert shows four men appearing to stalk a frightened-looking woman in a store before cutting to one of the men saying, \"We're four, there's one, who takes the shot?\" Only when the woman turns round does it become clear they are talking about the body spray -- which one of the men then takes from a store shelf and uses. The commercial caused a storm on social media, where critics including various celebrities blasted its innuendo as making light of rape. Many said the timing of the advert made it particularly insensitive, as it was broadcast just a week after a case in which a 17-year-old was allegedly raped by five men in the southern city of Hyderabad -- against women and minority groups across the country. \"This advertisement is clearly promoting sexual violence against women and girls and promoting a rapist mentality among men. The advertisement is cringeworthy and should not be allowed to be played on mass media,\" wrote Swati Maliwal, chairwoman of the Delhi Commission for Women, to the Ministry of Information and Broadcasting on Saturday. Within 24 hours, the ministry had taken the commercial off the air and asked Twitter and YouTube to remove it from their platforms. In an email to Twitter, the ministry said the videos were \"detrimental to the portrayal of women in the interest of decency and morality\" and violated the digital media ethics code. In a statement Monday, Layer'r Shot apologized for the television advertisement, saying it \"never intended to hurt anyone's sentiments or feelings or outrage any woman's modesty or promote any sort of culture, as wrongly perceived by some.\" The brand said it had voluntarily asked all its media partners to stop broadcasting variations of the advertisement from Saturday with immediate effect. Even after the commercial was taken down, it continued to cause a controversy. Actress Richa Chadha was among those registering her disgust, calling the makers of the commercial \"filth.\" \"Creatives, script, agency, client, casting... does everyone think rape is a joke?,\" Chadha tweeted. Responding to Chadha's Tweet, Quantico star called the ad \"shameful and disgusting\" and said she was glad that the ministry has taken it down. Film writer and director Farhan Akhtar also . \"What incredibly tasteless and twisted minds it must take to think up, approve and create these stinking body spray 'gang rape' innuendo ads. Shameful,\" tweeted Akhtar, who is also a United Nations Women's Goodwill Ambassador. Actress Swara Bhasker said both the perfume brand and its marketing agency had been \"tone deaf\" given the alleged gang rape of the teenager in an upscale part of Hyderabad last Saturday. The case has shocked the state of Telangana, of which Hyderabad is the capital. Telangana's home minister Mohammed Mahmood Ali said on Saturday that \"strong action will be taken against all the offenders, irrespective of their background.\" It was \"a ghastly incident,\" the minister on Saturday."},
{"url": "https://edition.cnn.com/2021/09/09/tech/india-software-saas-intl-hnk/index.html", "title": "India's got the next big thing in tech, and it could be worth $1 trillion", "paragraphs": " More than two decades ago, India began its transformation into a global , ushering in an era of wealth and job creation never before seen in the country. Now, Asia's third largest economy is ready for the next big frontier in tech: Coming up with a new generation of software companies like Zoom or Slack. The Covid-19 pandemic has forced business around the world to make huge investments in digital infrastructure, furthering the influence of companies providing software-as-a-service, or SaaS. Businesses spent an extra $15 billion per week last year on tech as they scrambled to create safe remote working environments, . SaaS companies provide web-based applications that take care of everything from how secure the software is to how well it performs. Some of the world's most well-known SaaS companies include  , SAP Concur and  , the American behemoth that owns . India's software-as-a-service industry could be worth $1 trillion in value by 2030 and create nearly half a million new jobs, according to a compiled by consulting firm McKinsey & Co. and SaaSBoomi, a community of industry leaders. There are nearly a thousand such companies in India, of which 10 are unicorns, or startups worth at least $1 billion, the report said. \"This can be as big an opportunity as the IT services industry was in the 90s,\" said Girish Mathrubootham, CEO of Freshworks, India's best-known SaaS company. It filed for an last month, joining a string of other unicorns that are going public this year. Freshworks was founded more than a decade ago in the southern Indian city of Chennai. Like Salesforce, it provides software to help companies manage relations with their customers. It's also India's oldest unicorn in the sector, having raised funds from investors such as Tiger Global and Accel, and has more than 50,000 customers. The company was last valued at $3.5 billion in a 2019 funding round, according to data firm Tracxn. Other Indian SaaS firms have found traction by focusing on niche businesses. , for example, is a unicorn that builds software for the spa and beauty salon industry. Of India's 10 SaaS unicorns, six reached that milestone in 2020, and investors around the world are paying attention. Last year, investors pumped $1.5 billion into Indian SaaS companies, four times more than in 2018 or 2019, according to the SaaSBoomi report. Investors are excited about SaaS because of the \"massive adoption\" of software over the last decade, according to Mohit Bhatnagar, managing director of Sequoia Capital India. While India is a in the global SaaS market, investors say the country could eventually dominate the sector because of two things: its vast pool of English-speaking developers, and the relatively low cost of hiring them. Thanks to the rise of India's IT industry, software engineering has become one of the most in the country. \"India actually has one of the largest developer communities in the world,\" Bhatnagar told CNN Business. Many of them have worked at some of the biggest global tech companies. Abhinav Asthana, the co-founder of Postman, pointed to his experience working as an intern at Yahoo in Bengaluru as instrumental in the decision to build his product. He came up with the idea to build a tool that would simplify the API (Application Programming Interface) testing process. An API is a programming code that defines how two applications communicate with each other, and Postman says it has made it easier for engineers to work together as they design and build their APIs. \"We saw how software was created at these global companies, and we saw API was a key problem,\" Asthana told CNN Business. Now, Postman is India's most valuable SaaS unicorn, with a valuation of $5.6 billion. The low cost of operating in India is a big plus. According to a report by  , the salary of entry-level developers in India is 85% less than their counterparts in the United States. \"If you are building a SaaS company in the US, it is better to have a million-dollar client rather than a $10,000-client because you need to pay for sales and marketing in that country,\" said Prasanna Krishnamoorthy, managing partner at SaaS accelerator Upekkha. \"When you are serving customers from India, you can have these small and mid-sized companies, as well as large ones.\" Most SaaS companies focus on global clients, similar to the strategy that was followed by India's IT giants such as TCS and  . Investors see this as a welcome change, since most of India's oldest unicorns — from Flipkart to Paytm — have focused primarily on the domestic market. Almost 98% of Fortune 500 companies use Postman's products, according to Asthana, while Freshworks' first client was based in Australia. SaaS firms are much better placed to go global than e-commerce companies like India's Flipkart, for example. They write software once, and then are able to use it multiple times. \"For a Flipkart you need billions of dollars [to grow internationally], but for a Freshwork you need much less capital to go global,\" said Mathrubootham, who is also an investor in Postman. This is because e-commerce firms require a ton of money to set up physical operations elsewhere — they have to hire delivery drivers, rent warehouses and buy inventory. Bhatnagar of Sequoia Capital said that Indian software entrepreneurs \"mastered\" the art of \"remote sales\" fairly early. \"Honestly, in this last two years, the whole world has had to understand how to do better remote sales,\" he added. Despite the euphoria, there are some hurdles Indian companies have to overcome before they can deliver on the $1 trillion promise. Indian engineers trained in the IT services industry may find it hard to develop the discipline required to build a product-focused company. In IT services, \"you are selling bodies and you say yes to everything the customer says,\" said Krishnamoorthy. SaaS companies, on the other hand, have to say no to 99% of [potential] customers, he added. And India's startup ecosytem is still relatively immature when compared to Silicon Valley. Despite the massive size of some homegrown unicorns, Mathrubootham said that the country does not have a \"global tech powerhouse product brand.\" But he hoped that future SaaS companies can change that. \"It is my personal dream to see India as a product nation,\" he added."},
{"url": "https://edition.cnn.com/2022/03/03/investing/india-cryptocurrency-investing-future-hnk-intl/index.html", "title": "Crypto 'superpower?' India's young investors prefer bitcoin to gold and 'boring' stocks", "paragraphs": " businesswoman Swati Daga first bought bitcoin in 2017, when the was trading well under $3,000. Her decision to invest in digital currencies was met with wariness by her family, she recalls. \"The elders in my family told me not to throw my money away,\" said Daga, who runs a food business near New Delhi. But the 33-year-old hasn't regretted her decision — bitcoin's value has increased 15 times since then — and she continues to invest as much as 10% of her savings in cryptocurrencies, including bitcoin and ethereum. \"I find stock markets boring,\" she told CNN Business, adding that she enjoys the \"thrill\" and \"recklessness\" that comes with investing in volatile currencies. She is not the only one. India has seen a huge boom in cryptocurrency trading since the start of the pandemic, even though authorities in Asia's third largest economy have for years expressed concerns about digital currencies, and even Entrepreneurs in the industry told CNN Business that the country has the potential to become a crypto superpower, since it is one of the hottest internet markets in the world, with , and hundreds of millions more yet to come online for the first time. India ranked second behind only Vietnam last year in a list of countries seeing the fastest growth in cryptocurrency adoption, according to a report published in October by blockchain data platform Chainalysis. While the government does not keep estimates of how many people trade cryptocurrencies, industry experts have suggested that the country may now have more than . The growth is driven by younger investors — mostly under the age of 35 — and many of them are coming from smaller cities and towns, founders of two of India's biggest crypto exchanges told CNN Business. According to Sumit Gupta, CEO and co-founder of exchange CoinDCX, many Indian millennials have started \"their investing journey with crypto.\" While 20 years ago, their parents chose to invest in gold, these youngsters \"are more interested in having bitcoin as part of their portfolio,\" Gupta told CNN Business, referring to the fact that traditionally Indians chose to park their money in gold or savings accounts. is both an investment and a cultural habit in India, which is one of the largest markets for the precious metal, according to the . It also considered auspicious by Hindus and Jains, and plays a fundamental role in many religious ceremonies. Mumbai-based CoinDCX became India's first crypto unicorn last year, achieving a valuation of $1.1 billion after raising money from investors such as Coinbase Ventures and B Capital Group. The company says 70% of its 10 million users are between the age of 18 and 34. Data shared by rival firm WazirX tell a similar story. WazirX also has over 10 million users, and called 2021 a \" \" for crypto trading in India. The company was acquired by , one of the world's biggest cryptocurrency exchanges, in 2019. Over 65% of its users are under the age of 35, according to a recent company report, and it has seen a \"700% increase in the number of participants from smaller cities like Guwahati, Karnal, Bareilly, thereby signaling the growing interest from rural and semi-urban areas.\" Pritish Kumawat, a crypto trader from a small town in the western state of Rajasthan, said that he now finds conversations about cryptocurrencies in almost every tea shop in his area. Often, the most engaged participants are college students, he said, adding that bitcoin's massive spike last year has fueled the frenzy in India. In November, bitcoin was trading at a record high of , but it has since fallen to around $43,000. In addition to bitcoin, meme currencies such as dogecoin and shiba inu are also popular among Indians, the WazirX report added. Apart from investors from smaller towns, both companies saw an increase of more than 1000% in the number of women users on their platforms, albeit on a small base. Gupta said that participation of crypto by Indian women has seen \"a massive upside\" in the past 18 months and is \"fairly high, fairly healthy, relative to equity markets.\" The company's data shows that 15% of their overall users are women — which is the as well. The excitement over crypto is rising in India despite the country's on-again, off-again relationship with digital currencies. The central bank has long expressed concerns that cryptocurrencies can be used for money laundering and to finance terrorism. A cryptically worded proposal posted on the Indian parliament website last year even suggested the government was exploring plans to \"prohibit all private cryptocurrencies in India.\" This year, however, started on a more cheerful note for enthusiasts. , the Indian government announced it would impose a 30% tax on income from virtual digital assets, which many industry experts took as a sign that crypto trading won't be banned after all. The government also said it would launch a digital rupee in the coming months. \"Taxation of virtual digital assets or crypto is a step in the right direction. It gives much-needed clarity and confidence to the industry,\" Gupta said at the time of the announcement. Siddharth Menon, the co-founder of WazirX, told CNN Business that following the announcement, his platform saw daily sign-ups jump by over 50%. He also noticed rising interest among Indian developers and other professionals in joining the crypto industry. \"I'm getting LinkedIn messages\" from senior executives in India, who are now more optimistic about the business, he said. In the past, Indian exchanges have struggled to hire and retain experienced people due to the lack of clear regulations. But the Indian government soon put a damper on the mood, by clarifying that the cryptocurrencies are not yet legal in the country. \"I am not doing anything to legalize it or ban it or not legalize it,\" Finance Minister Nirmala Sitharaman in parliament a few days after announcing the tax rate. \"Banning or not banning will come subsequently ... But I will tax because it is a sovereign right.\" \"I think the government is not entirely sure what it wants to do from a policy perspective,\" said Anirudh Rastogi, founder of tech law firm Ikigaw Law, which works with crypto exchanges in India. \"It knows where it wants to land broadly. It wants to find the right balance where it is not disconnected from the global progress in blockchain and other tech, but it wants to also address concerns regarding cryptocurrency.\" Rastogi added that the \"extraordinarily high\" tax on crypto is a short-term fix, which will also acts as a deterrent to many investors. \"This rate is typically used to tax activities that are not considered economically productive, such as lottery,\" he said. \"So this could be an indication that the government wants to make revenue, but it does not see crypto trading as economically productive.\" For equities, India applies a 15% short-term capital gains tax if shares are sold in less than a year, and 10% if sold after a year. Gupta hopes that the government makes up its mind soon. India, with its vast pool of developers and enthusiastic young population, could be a \"superpower in the next five to 10 years,\" in cryptocurrency and blockchain industry, he said. \"What is missing right now is a clear regulatory framework,\" he added."},
{"url": "https://edition.cnn.com/2021/11/02/business/adar-poonawalla-risk-takers/index.html", "title": "India's billionaire vaccine prince held the key to ending the pandemic. His plans went awry", "paragraphs": " As Covid-19 wreaked havoc around the world last year, the 39-year-old son of an Indian billionaire was laying the groundwork for a plan he hoped would eventually end the pandemic. Adar Poonawalla — the CEO of Serum Institute of India (SII), the world's largest vaccine maker — pumped hundreds of millions of dollars into his Indian manufacturing facility and committed to make millions of doses of a then-unproven coronavirus vaccine. That vaccine, created by Oxford University and  , was still in clinical trials at the time. Nobody was sure how long a vaccine would take to develop, let alone whether it would even work. \"It was a calculated risk,\" Poonawalla told CNN Business. \"But I didn't see the choice at that time, to be honest. I just felt I'd regret not committing one way or another.\" To make his plan work, Poonawalla first had to raise nearly $1 billion. And the lives of hundreds of millions of the planet's most vulnerable people were at stake, since SII had pledged to provide poorer countries with jabs. If the gamble paid off, Poonawalla would save countless lives and be hailed as a hero during a period of historic turmoil. His fabulously rich family also would stand to grow even more wealthy by profiting from a significant deal. As the world gave its money — and trust — to Poonawalla, things seemed to be going according to plan. The AstraZeneca vaccine received approval from UK regulators in December 2020, and Poonawalla became a household name in India. But soon it became evident how badly Poonawalla had miscalculated the challenges that come with distributing millions of vaccines in the middle of a once-in-a-century pandemic. His company's ability to inoculate even his own countrymen was thrown into doubt earlier this year as a devastating wave of coronavirus hit India. He's also failed to keep up with his commitment to deliver shots to other nations — the consequences of which have dented his reputation and shed light on the perils of such heavy reliance on one manufacturer. It's easy to see why some of the biggest names in public health chose to rely on Poonawalla. Few manufacturers can come close to the scale at which SII is able to produce vaccines. The company — which was founded by Poonawalla's father, Cyrus, 55 years ago — produces 1.5 billion vaccines each year for measles, rubella, tetanus and many other diseases. The jabs are mainly distributed to low-income countries worldwide, including India. Poonawalla estimates that just over 50% of the world's babies depend on vaccines made at SII. The Poonawalla family charted an unusual path to becoming one of the world's preeminent vaccine makers. They have bred and raced thoroughbred horses since the 1940s, diversifying into pharmaceuticals, finance and real estate over the last half-century. Cyrus Poonawalla is now India's seventh-richest man, worth more than $16 billion, according to the His son Adar took over as CEO in 2011 and has focused on expanding in . To prepare for the AstraZeneca vaccine production, Poonawalla said he spent $800 million on buying chemicals, glass vials and other raw materials, as well as ramping up manufacturing capacity at his plant in the Western Indian city of Pune. More than $250 million came from the company's own funds. Another $300 million came from the Bill and Melinda Gates Foundation, which SII with to provide discounted or free doses to low-income countries. The rest was paid by other countries once SII started accepting orders for vaccines. In total, SII agreed to make up to 200 million vaccine doses for as many as 92 countries, as part of its deal with the Gates Foundation and Gavi, a vaccine alliance. All of that happened, though, before regulators signed off on the AstraZeneca vaccine. Had trials for that vaccine been unsuccessful, SII would \"just be making batches and then end up throwing them away,\" Poonawalla said. A business studies graduate of London's University of Westminster, Poonawalla said SII was able to make that decision more swiftly than many other companies, since it is a family-run business. \"The flexibility of being able to decide on the spot very quickly was really the main game-changer that enabled us to be able to do this,\" said Poonawalla, whose office in India is a refurbished . After the vaccine, Poonawalla began supplying doses to Indians and other other countries. By May, Gavi had received some 30 million jabs from SII. But Poonawalla's plans soon went awry when a second wave of Covid-19 hit India in the spring. At its peak the country was reporting over per day, though say the actual number was likely much higher. At that point, only percent of India's 1.3 billion population was fully vaccinated, and the country's national government had been slow in placing orders for more vaccines. Without a massive stockpile, states in India began to run out of the limited number of jabs they had. India then decided to the export of all vaccines, preventing SII from keeping up with its commitments elsewhere. \"I've always been a patriot for my country ... and if my country needs my facility first, I have to do what they say,\" Poonawalla said. \"There was no two ways about that.\" The inability to export vaccines hurt some of the poorest nations in the world. The director of Africa's disease control body, for example, warned India's hold on exports could be \" \" for the continent. People in several countries, from neighboring Nepal to , were left stranded after receiving the first dose of Covishield, the name of the India-manufactured vaccine. When asked why the global vaccine alliance chose to rely so heavily on one manufacturer, a Gavi spokesperson told CNN Business it had few options. At the start of 2021, \"very few vaccines were approved and available for deployment,\" the spokesperson said, adding that it was \"natural\" that SII would be contracted for early doses given its size. But public health expert Jeffrey Lazarus said there were flaws in the plan. \"Relying on one manufacturer was a mistake, which is easier to see in hindsight,\" said Lazarus, who heads the health systems research group at the Barcelona Institute for Global Health. While Poonawalla cannot be held responsible for some of the issues that led to the vaccine rollout stalling — chief among them, India's massive outbreak — his detractors have questioned parts of his approach. They point out Poonawalla hasn't delivered the number of jabs he initially promised, and they claim he hasn't been transparent about how he's been using all of the money he raised for the big vaccine push. \"There isn't much accountability for where the money he raised went,\" Malini Aisola, co-convenor of health sector watchdog All India Drug Action Network, told CNN Business. In June last year, it would make one billion doses of the AstraZeneca vaccine for low and middle income countries, with 400 million doses ready by the end of 2020. But by January 2021, the company had a stockpile of just . His critics weren't impressed, given the amount of capital he raised last year. The global media coverage also turned , with linking the global shortfall in vaccines to SII's problems, including the India export ban and a fire at the company's Pune facility. At the time Poonawalla said the fire had on Covishield production. But he has since saying that the incident has played a major role in hampering manufacturing. He also insists he was realistic about his goals. \"We always underpromise,\" Poonawalla told CNN Business, when asked whether the company pledged more than it could deliver. Still, he's been dogged by other controversies that have dented his reputation. As India's Covid-19 cases were skyrocketing in April, Poonawalla lowered the price of his vaccine and referred to the move as a \" \" — leading to heavy criticism, with activists pointing out that even a small profit is still a profit for SII. \"AstraZeneca has pledged that it won't from low income and middle income countries during the pandemic, but that does not seem to apply to SII,\" Aisola said. According to AstraZeneca, the companies the drugmaker has sublicensing agreements with, including SII, dictate their own prices. SII declined to comment on how much it has profited from the vaccine efforts so far, but Poonawalla said it is a \"very unreasonable and naive way of looking at the world\" for people to expect companies not to profit from the vaccine. While Poonawalla has yet to match his lofty goals, there is a chance that he and SII can get back on track, which is critical to ending vaccine inequality worldwide. India has decided to begin exporting vaccines once again as its own rate of inoculation increases. The nation had administered doses by October — about 90% of which came from SII, according to the company. SII also says that it has increased its production to 220 million doses a month as of October. SII is also expanding its partnerships, having signed a deal with American biotech firm Novavax to manufacture its Covid-19 vaccine, which is awaiting regulatory approvals. It's also partnering with the Russian Direct Investment Fund on production of the Sputnik vaccine."},
{"url": "https://edition.cnn.com/2022/08/29/business/delorean-history/index.html", "title": "DeLorean's new car looks nothing like the one you remember. Here's why", "paragraphs": " If you've seen the new DeLorean Alpha5 electric car, you might be disappointed that it doesn't look much at all like the famous DeLorean DMC-12 from the \"Back to the Future\" movies. Really, other than the gullwing doors, there's not much that clearly ties the cars together. But the Alpha5, which made its public debut recently, does resemble some DeLoreans you might not remember because none of them were ever actually made. It's one thing to buy the DeLorean name, put it on some new vehicle and declare it an \"official DeLorean.\" But the DeLorean DMC-12 was an icon of modern design. Its successor should not just bear the DeLorean name, it should look like a DeLorean, too. But after 40 years, what should a DeLorean look like? Surely it should at least somewhat resemble the DMC-12 that starred in the movies, but the car company went bankrupt before the first film even debuted. So the company's designs didn't evolve over the following decades the way those of other car brands did. Ironically, the \"Back to the Future\" car remained firmly stuck in the past. To imagine what today's DeLorean would look like, the company's new designers had to fill in a nearly 40-year gap. They wanted to imagine what DeLoreans would have looked like if everything hadn't stopped. To do that, they've filled in some rather large gaps in the timeline, starting with the future the original automaker had envisioned for itself. As it turns out, the Alpha5's progenitor really wasn't the DMC-12. Instead, the Alpha5 traces its roots back to DeLorean's second car: the four-seat DMC-24, a car the new designers didn't just make up. Having gone out of business in 1982, the original DeLorean Motor Company never produced the DMC-24, but it was in development. ItalDesign Giugiaro, the Italian design firm that crafted the angular, bare metal form of the DMC-12 had gotten as far as crafting a concept car version before DeLorean went under. The DMC-24 was ultimately unveiled later in 1982, in slightly modified form, as the Lamborghini Marco Polo concept car. Then, of course, there are all those other cars ItalDesign helped develop for DeLorean over the next 40 years. There was the Alpha2, revealed in 1996, the Alpha3 of 2006 and, the Alpha4, a hydrogen-powered SUV unveiled in 2013. OK, not really. The new DeLorean once again turned to ItalDesign, now a subsidiary of Volkswagen Group, to design its new cars and, together, they decided to create a detailed fictional design history for the brand. None of those vehicles -- Alpha2 through 4 -- ever existed, but DeLorean executives and ItalDesign's designers speak of them as if they did. There are one-quarter scale models of all these cars. There will be period car magazines with these \"just revealed\" models on the cover. There's Hot Wheels packaging designed by Mattell graphic designers in the correct style for each period just as if the toys had hung on drug store racks back in the day. (Hot Wheels really is selling a model DeLorean Alpha5.) The new DeLorean Motor Company and its partners at ItalDesign aren't trying to fool people. Anyone who has been alive for much of the last 40 years knows these vehicles never existed. But just going back to a car from 1982 to design a modern vehicle would have left the company trapped with a \"retro\" look that could really only be applied to one model, CEO Joost de Vries said. So designers made up a history as a way of freeing themselves from the constraints of the actual history. The process of creating different vehicles helped designers figure out the key elements of DeLorean's \"design language,\" such as a subtle front wing. It was modeled on the strip of darker material across the nose of the DMC-12 but turned into a functional aerodynamic feature. The Alpha4, the SUV, will serve as a model for DeLorean's next planned model after the Alpha5, an electric SUV. This faux history looks promising but DeLorean's real history was far darker. It stands as a warning to any number of new automotive start-ups, including the new DeLorean, about how badly wrong things can go and how quickly. After only barely starting production, DeLorean went into liquidation shortly after its founder, former General Motors executive John DeLorean, was arrested on drug charges in a videotaped sting operation. He was later acquitted, but the company, which had been struggling anyway, didn't survive. DeLorean's assets were purchased by a Texas mechanic named Stephen Wynne, along with other undisclosed investors. Wynne's company built a reputation maintaining and repairing DeLoreans. The initial plan was for the new DeLorean company to make electric versions of the original DMC-12 but, in the last several years a much bolder plan was hatched. The new DeLorean Motor Company was formed, with Wynne's original company as the biggest investor, to make all new electric vehicles. De Vries, who formerly worked with Tesla and Karma Automotive, another EV startup, leads the company, and a new headquarters building is planned in San Antonio. For the time being, there will be no DeLorean factory, de Vries said. The company will work with an outside company to build the cars, de Vries said . The Alpha5 is planned as a limited edition. Only 9,531 will be made, just one more than DeLorean built of the DMC-12. The company expects those cars to be in production some time in 2024. \"The coupe is our halo car,\" said de Vries. \"It's awesome. It's the purest interpretation we have of the brand, but we need to get to the SUV if we're going to become a car company.\" That was a big part of the reason for a made-up history. DeLorean needed a design heritage to draw on, he said, in order to stretch those more evolved themes into vehicles that might not have even been envisioned in 1982. De Vries expects to reveal a new DeLorean full-sized luxury SUV in early 2023. \"We're actually launching our second generation SUV,\" de Vries said, \"because we did have an SUV in 2013.\" Well, not really, but designers will be working from the Alpha IV to derive the company's future production SUV. After the radical looking Alpha5, de Vries promises, the big SUV won't be conservative and constrained. \"We can't afford to have a brick,\" he said. DeLorean also unveiled two concept vehicles at the house in Monterey, California, where the company was showing off its first planned production model. One, the Alpha5 Plasmatail, is version of the Alpha5 with a higher back end for more storage space. The other, the Omega, is an extreme off-road EV with huge tires and a slender body high off the ground. DeLorean's designers have filled in the past and are looking far into the future. For now, the present remains a work in progress."},
{"url": "https://edition.cnn.com/2022/08/29/business/honda-lg-electric-vehicles/index.html", "title": "Honda, LG announce $4.4 billion US battery factory for EVs ", "paragraphs": " Honda has struck a deal with Korean battery giant LG Energy Solution to build a $4.4 billion US factory to supply its electric vehicles. The partners haven't announced where in the United States they'll build the factory. They said in a joint Monday that they plan to begin construction in early 2023 to prepare for mass production by the end of 2025. Honda has produced cars such as the Accord sedan and the midsize CR-V at its factory in Marysville, Ohio, since 1982. Honda and LG Energy Solution said they picked the US because local production and a \"timely supply of batteries\" would best position them to succeed in the growing North American electric vehicle market. Honda does not currently offer an electric vehicle in the US, but plans to launch an SUV, the Prologue, in 2024. Honda expects to globally by 2030 and to sell exclusively electric vehicles in The automaker's planned factory may help it benefit from the which encourage automakers to produce batteries in North America. Honda said that it planned to spend about $36 billion on electric vehicles and software in the next 10 years. It isn't the only automaker to announce plans for North American battery production in roughly the last year. that it's building a battery plant in Georgia. it would invest $11.4 billion with LG Energy Solution rival SK Innovations to built two manufacturing campuses for electric vehicles. Mercedes-Benz a battery plant in Alabama earlier this year. Stellantis, which consists of Fiat Chrysler and French automaker PSA group, with LG Energy Solution that it would build a battery factory that produces 40 gigawatt hours, the same capacity Honda envisions. LG is also a longtime partner of General Motors, with which it in Ohio and Tennessee that are expected to cost $2.3 billion each. LG also supplied the battery for the Chevrolet Bolt, which in which LG paid GM about $1.9 billion"},
{"url": "https://edition.cnn.com/2022/08/28/media/hbo-max-questions/index.html", "title": "Why HBO Max is removing so many series and films", "paragraphs": " When launched in , it was designed to be the streaming home for everything Warner Bros., DC and HBO, with plenty of stuff for the kids to watch, too. Now, suddenly, HBO Max is starting to look a little different. The service, which like CNN is owned by Warner Bros. Discovery, has been as it cuts costs, shifts strategy and prepares to with Discovery+, its sister streaming service. So, what's going on? The media landscape is decidedly different from the early days of the pandemic, and HBO Max remains in flux. There's a myriad of reasons why HBO Max is removing shows like \"Generation,\" \"Infinity Train,\" \"Vinyl,\" and \"The Not-Too-Late Show with Elmo.\" But it breaks down to three key areas: cost-cutting, a shift in the overall content strategy and ridding the service of content that subscribers weren't watching. Just because content lives on a service doesn't mean that it's free after sunk costs. Streaming services still must pay residuals to casts and crews of a production, and those costs pile up. HBO Max will save \"north of $100 million annually\" after removing the shows, according to a source familiar with HBO's decision. Warner Bros. Discovery has told investors that it will cut , so every little bit helps. \"Keeping titles on a platform comes with a cost,\" Julia Alexander, director of strategy at Parrot Analytics, told CNN Business. \"Does a title bring in more value to the platform than its cost? If the answer is no, and especially if that title is a low engagement title, which many of these are, then removing titles can benefit a company's bottom line.\" Streaming has trained consumers to believe that everything will be available forever on a service, especially original content. That's not always the case. Other services pull content from their libraries too. It's a part of the business. \"As we work toward bringing our content catalogs together under one platform, we will be making changes to the content offering available on both HBO Max and Discovery+,\" a HBO Max spokesperson told CNN Business. \"That will include the removal of some content from both platforms.\" Nope, Big Bird is still alive. However, the company did reportedly pull Kids' programming is vital to the health of any streaming service, but it requires a big investment, according to Alexander. \"Being invested in kids programming, especially live-action, means being all in,\" she said. \"You can't just have a couple of shows and hope that suffices. It requires a multi-year plan.\" That goes for animated content as well, which has been on the chopping block at HBO Max lately. Even a new animated series based on , was scrapped. \"Right now, WBD's two main priorities are driving growth while cutting down on costs,\" Alexander said. \"Kids programming is an area that top players like  ,  ,  , and  are already invested in, while YouTube maintains the majority of that audience's attention.\" Ultimately, HBO Max wants to focus more on strengths like HBO's adult dramas and films at Warner Bros., but it will probably reinvest in children's content again at some point. Time will tell. David Zaslav, the new CEO of Warner Bros. Discovery, is focused on making money from traditional revenue streams like TV ad revenue, cable fees and box office totals as well as streaming. This is a shift from his predecessor, Jason Kilar, who bet that the future was in streaming and put most of WarnerMedia's eggs in that basket. The streaming world is evolving, and everyone is still figuring out its future. \"It's not a game of Kilar was right and Zaslav is wrong, or Zaslav is right and Kilar is wrong. It's a matter of prioritization,\" Alexander said. \"The future of streaming is still being determined, but it is fundamentally where everything is headed.\" Cable is declining while broadband is expanding and the future of streaming will not be one size fits all, she added. \"It's a premium service like HBO Max on top of free ad-supported platforms like Pluto TV, on top of licensing shows to other players in the streaming and linear space,\" Alexander said. \"And it's in conjunction with theatrical releases -- not a total replacement of it.\" Consumer choice will have a large part of deciding what the next era of streaming — and thus HBO Max — will be, she said, adding that \"the audience is, and always has been, king.\""},
{"url": "https://edition.cnn.com/2022/08/29/success/child-raising-costs-rise/index.html", "title": "It now costs more than $300,000 to raise a child, thanks to inflation", "paragraphs": " Soaring inflation has made almost everything more expensive. And it has significantly increased the cost of one major budget buster -- raising kids. It now costs $310,605 for a married middle-income couple with two children to raise their youngest child from birth through high school, according to a recent estimate from the Brookings Institution. The estimate builds on a 2017 report from the US Department of Agriculture. Back then, the agency estimated that it cost a middle-income, married couple $233,610 to raise a child to the age of 17. The price factored in expenses for food, shelter and other necessities for a child born in 2015, but notably not the cost of a college education. Brookings found that today's record-high inflation has dramatically increased those costs. Brookings first shared the numbers with the . \"It causes people to recognize that when you start having a family or when you increase the size of your family, you're going to have to make some tradeoffs with other items in your budget,\" said Isabel Sawhill, a senior fellow in economic studies at Brookings Institution who authored the study with Brookings' senior research assistant Morgan Welch. Housing is the biggest expense for families and accounts for almost a third of the total child-rearing costs. The median home price in July -- $403,800 -- was , marking more than a decade of year-over-year monthly gains. And prices rose across the country, seeing double-digit home price increases last quarter. Food is the second most expensive budget item when raising a child, the USDA found, making up 18% of the total cost in its original calculation. Sawhill noted their most recent estimation did not adjust the allocation of costs for different items. Over the past year, , the largest annual increase since 1979, the Bureau of Labor Statistics found. Almost every grocery staple is more expensive due to inflation -- prices for eggs soared 38%, chicken jumped to 17.6% and milk is up 15.6%. Sawhill said the estimate already had to make a big assumption about what inflation is going to look like in the future. The number is still based on expenses for a child born in 2015, so Brookings had to estimate the inflation rate past the child's current age of seven. When it put out its estimates, the USDA had been using an inflation rate of 2% from 2015 onward, but Sawhill assumed 4% in the new estimation by looking at historical trends that arose after the US emerged from the high inflation rate environment of the late 1970s. \"In '79, the Federal Reserve stepped hard on the brakes to bring down what was at that time, double-digit inflation,\" Sawhill said. \"And it took at least a decade for those numbers to get back to normal.\" CNN's Anna Bahney and Danielle Wiener-Bronner contributed to this report"},
{"url": "https://edition.cnn.com/2022/07/01/business/pret-a-manger-launching-india-ambani-reliance-hnk-intl/index.html", "title": "Billionaire Mukesh Ambani is bringing Pret A Manger stores to India", "paragraphs": " One of the world's richest men is launching Pret A Manger in , adding the British coffee and sandwich store brand to a huge business empire that spans energy, retail and telecommunications. A unit of conglomerate Reliance Industries said on Thursday that it has entered into a \"long-term master franchise partnership\" with Pret A Manger and will \"launch and build the brand in India.\" Darshan Mehta, the managing director of Reliance Brands, said in a statement that the partnership was rooted in the \"strong growth potential\" of the Pret brand and India's food and beverage industry. With its population of 1.3 billion and rapid growth, India is a key market for international food brands, including coffee shops. In 2012,  opened , by partnering with a unit of India's largest conglomerate Tata Group. Mehta said that Pret A Manger — which means \"ready to eat\" in French — has strong brand recognition in the South Asian country. Pret A Manger opened in London in 1986 and now has more than 500 shops in the United Kingdom, United States, France, Dubai and Hong Kong. Last September, it announced plans to double the size of the business within five years, including moving into five new markets by the end of 2023. Reliance Brands said it would \"open the food chain across the country starting with major cities and travel hubs,\" but a spokesperson declined to share more details. This is not the first time Ambani has struck a deal with a major British brand. In 2019, iconic toy store Hamleys from its Chinese owner C Banner International for around £68 million ($88 million). According to the , Ambani is currently worth $93 billion, making him the second richest Indian, and the ninth wealthiest person in the world."},
{"url": "https://edition.cnn.com/2022/08/30/business/gautam-adani-wealth-intl-hnk/index.html", "title": "Indian billionaire Gautam Adani is now the world's third richest man", "paragraphs": " Gautam Adani was . Now he's also the world's third richest person, overtaking  chairman Bernard Arnault and to take that spot, according to . Adani, who runs one of India's top conglomerates, is now believed to be worth approximately $137 billion, the tracker shows. That's after a surge this week placed him just behind  CEO Elon Musk and  founder Jeff Bezos, whose own fortunes are estimated at $251 billion and $153 billion, respectively. Like other billionaires , Adani has seen his during the pandemic. The founder of the eponymous Adani Group controls companies ranging from ports and aerospace to solar energy and coal. His fortune has grown exponentially since the start of the global health crisis, as investors bet on his ability to grow his business in sectors that Indian Prime Minister Narendra Modi has prioritized for development. Adani has also benefited from an uptick in coal usage, which has catapulted his ascent in recent months, according to Bloomberg. Adani to become the region's wealthiest person in February. His shot up the global wealth rankings comes as some members of the world's 1% give away more of their resources. In July,  co-founder Bill Gates he would devote $20 billion to the endowment of the Bill and Melinda Gates Foundation, and reiterated his intention to move \"off of the list of the world's richest people.\" Gates is currently ranked the world's fifth most affluent person, according to Bloomberg's index, with a net worth of $117 billion. Inside India, Adani has been raising his profile in other ways, too. Last week, he made waves by announcing to take over an influential broadcaster, New Delhi Television (NDTV). The deal is being pursued by AMG Media Networks, a unit of Adani's conglomerate. However, the group's media foray comes at a time when its debt-fueled rapid expansion has become a matter of concern for analysts. The move has also created unease about future editorial freedom for NDTV, one of the country's most respected news networks."},
{"url": "https://edition.cnn.com/2022/08/29/tech/elon-musk-twitter-lawsuit-whistleblower-deposition/index.html", "title": "Musk's legal team to depose whistleblower Peiter Zatko in Twitter case", "paragraphs": " Elon Musk's legal team has subpoenaed former Peiter \"Mudge\" Zatko to appear for a deposition in its legal fight against Twitter over their acquisition deal on September 9. The subpoena, which was sent Thursday and filed publicly on Monday, comes days after Zatko publicly blew the whistle on the social media company, alleging that it has that could put users, investors and US national security at risk. The disclosure's timing is , who is from  that seeks to compel him to follow through with his $44 billion deal to buy the company, after he attempted to terminate the agreement over claims that Twitter has more spam and fake bot accounts than it publicly discloses. The case is set to go to trial in October. In the , Zatko claimed that Twitter does not have an accurate count of the number of spam and fake bot accounts on its platform and that the company has little incentive to undertake a full count of such accounts, allegations that could potentially burnish Musk's claims. Twitter has criticized Zatko and broadly pushed back on his allegations, saying the disclosure paints a \"false narrative\" of the company and is \"riddled with inconsistencies and inaccuracies.\" Musk lawyer Alex Spiro told CNN last week that they had subpoenaed Zatko in the case even before his whistleblower complaint was made public. In a in the case last Wednesday, Spiro mentioned Zatko multiple times. Spiro suggested during the hearing that the billionaire's team does not trust Twitter's estimate for spam accounts and monetizable daily active users (mDAU), a key metric it provides to investors, and said Musk's team is requesting information that would allow them to test the measurements. The new subpoena is yet another indication of how Zatko's claims could impact the case. In addition to the deposition, Musk's team also demanded in the Thursday subpoena \"books, documents, or tangible things in your possession\" related to Twitter's counting of spam and false accounts and its use of mDAU as a key metric. \"Mr. Zatko will comply with his legal obligations of that subpoena and his appearance at the deposition is involuntary,\" Zatko's attorneys, Debra Katz and Alexis Ronickher, said in a statement Monday. \"He did not make his whistleblower disclosures to the appropriate governmental bodies to benefit Musk or to harm Twitter, but rather to protect the American public and Twitter shareholders.\" Zatko is also set to testify about his allegations at a Senate Judiciary Committee hearing on September 13."},
{"url": "https://edition.cnn.com/2022/08/28/investing/pandemic-winners-turned-losers/index.html", "title": "Layoffs. Losses. Plunging share prices. These pandemic winners are now struggling", "paragraphs": " Few companies flourished more amid the pandemic's economic upheaval than Peloton. With people unable (or unwilling) to go to the gym, consumers rushed to buy its exercise equipment and, more importantly, sign up for its online classes. Peloton posted its first quarterly profits in calendar year 2020 as revenue jumped 139% and the stock soared 434%. The boost was short-lived. As gyms reopened and class subscriptions and equipment sales plunged, so did the company's outlook. Thursday, after posting a worse-than-expected , Peloton CEO Barry McCarthy wrote in a letter to investors that \"naysayers will look at our Q4 financial performance and see a melting pot of declining revenue, negative gross margin, and deeper operating losses. They will say these threaten the viability of the business.\" McCarthy, however, sees great things ahead for the company despite its woes, claiming that Peloton has made significant progress in its turnaround efforts and stemming its rate of burning through cash. Investors don't share his faith. Shares have lost more than 90% of their value since the end of 2020, and are now worth less than half of what they were at the beginning of that year. Peloton is hardly the only pandemic winner to recently turn into a post-pandemic loser. Numerous companies that convinced themselves — and investors — that they were well positioned to keep growing once Covid retreated have been proven wrong. Here are some other studs of 2020 that have become duds in 2022. The pandemic forced people to stay home, and in millions of cases, to start working from there. Many took the money they were saving by not commuting or vacationing to buy furnishings and other items to spruce up their homes. That home goods buying binge has . Consumers have shifted their buying priorities, especially amid sky-high prices for essentials such as and that have forced many households to cut back on nonessential purchases. Now, any such purchases are more likely to be for things like long-delayed travel plans rather than more stuff. The shift in spending has hit a , including giants such as and . But perhaps the poster child for companies reeling from this shift is online home goods retailer Wayfair, which just announced it is . In making the announcement, the CEO admitted the company had been way too optimistic about its ongoing growth potential. \"We've grown Wayfair significantly to keep pace with the e-commerce growth in the home category. We were seeing the tailwinds of the pandemic accelerate the adoption of e-commerce shopping, and I personally pushed hard to hire a strong team to support that growth,\" said CEO Niraj Shah in a letter to staff announcing the layoffs. \"This year, that growth has not materialized as we had anticipated. Our team is too large for the environment we are now in, and unfortunately we need to adjust.\" It's not just that the company isn't growing as fast as it had been. Like Peloton, Wayfair has shifted into reverse and into red ink. Revenue in the first six months of this year is down 14%, and it just reported a $697 million net loss compared to a $149 million profit in the same period of 2021. Wayfair stock, which soared 482% between the end of March of 2020 and the end of March 2021, has essentially given up all of those gains. The Canadian software firm that helps retailers sell online was also a huge winner when companies were forced to pivot to e-commerce because of the pandemic. Last month its founder and CEO announced Shopify was cutting 10% of its staff because its ongoing growth \"bet didn't pay off.\" \"Shopify has always been a company that makes the big strategic bets our merchants demand of us — this is how we succeed,\" CEO Tobi Lutke wrote in a memo to staff . The company's pre-Covid e-commerce growth had been steady and predictable, he said, but the early days of the pandemic brought a never anticipated spike in sales. \"Was this surge to be a temporary effect or a new normal? And so, given what we saw, we placed another bet: We bet that the channel mix — the share of dollars that travel through e-commerce rather than physical retail — would permanently leap ahead by five or even 10 years,\" he said. \"We couldn't know for sure at the time, but we knew that if there was a chance that this was true, we would have to expand the company to match.\" The good times didn't evaporate quite as quickly as they did for some of the other pandemic winners. But they have certainly receded. While revenue is up 18% in the first six months of the year compared to the prior year, Shopify's costs, including for research and development, have nearly doubled. The company also suffered a $1 billion paper loss on its equity investments in the second quarter, causing it to swing to a $2.7 billion net loss for the period from a $2.1 billion profit a year earlier. The company's stock continued to hold up through 2021 but is down 75% so far this year. The online meeting platform isn't facing the same challenges as some of the other erstwhile pandemic winners. Millions of people are still working remotely, , and  is still profitable. But earnings have plunged 71% in the first half of this year because of increased costs. The company has been beating profit forecasts, and its share price is still just above pre-pandemic levels. Zoom did report this week and gave an outlook that disappointed investors, sending shares down 17% on the day the company reported results. For the year Zoom shares are off 56%, and are down 86% since their peak in late October 2020, when the pandemic was raging and there were no widely available vaccines. Some blame for the slide can be laid at the feet of investors, who got ahead of themselves and drove the price of the stock up 765% between the end of 2019 and its peak 10 months later. Plus, every bit of good news about beating back Covid was taken as bad news for Zoom: Shares in the two days following the news of Pfizer's success in clinical trials for a Covid vaccine in November 2020. Netflix was plenty successful long before anyone heard of Covid-19. Even in the face of increased streaming competition, the platform had a successful 2019, as two original films, Martin Scorsese's \"The Irishman\" and Noah Baumbach's \"Marriage Story,\" attracted both viewers and best picture nominations. \"The Crown\" returned for a third season with a new cast. With that lineup,  shares gained 21% during the course of 2019, as its revenue rose 28%. The service added 27 million subscribers globally during the year. But things really kicked into gear with the pandemic lockdowns. Netflix in the first three months of 2020 and ended the year topping 200 million subscribers for the first time. Netflix shares also skyrocketed, more than doubling in value from the start of 2020 to a record high of $691.69 in November 2021. But competition has increased. In the first quarter of this year the company globally, the first drop in subscribers in a decade, and nowhere near the 2.5 million gain it had previously forecast. In the second quarter it . The company has also been losing investor support. Netflix shares have lost nearly two-thirds of their value year-to-date, although they have rebounded from a 12-month low in May when investors were bracing for even deeper subscriber losses."},
{"url": "https://edition.cnn.com/2022/08/29/tech/wireless-carriers-locations-fcc/index.html", "title": "Wireless carriers keep your location data for years and provide it to the police", "paragraphs": " The country's largest wireless carriers not only know where you are every time you make a phone call or use your data connection, but they routinely hold onto that location information for months and in some cases years, providing it to law enforcement whether you like it or not, according to made public last week by the Federal Communications Commission. From data about which cell towers your smartphone has been communicating with to your specific GPS coordinates, your smartphone constantly gives off a tremendous amount of information on your whereabouts, the letters from AT&T, Verizon and other carriers show. For example, T-Mobile retains granular latitude and longitude coordinates of devices on its network for up to 90 days, and less-granular cell-site location data for up to two years, the company told the FCC in a letter dated Aug. 3. Verizon said it holds cell-site data for up to one year, while AT&T said it may retain cell-site data for up to five years. The company letters highlight how telecom companies, and cooperate with government requests for personal information — an issue that's received intense scrutiny in recent months as new state laws restricting abortion have prompted critics to cellular location data being used to prosecute abortion-seekers. In addition to sending official data requests to companies, government agencies have also resorted to simply buying personal data from the open market themselves, a practice US lawmakers have this year. That sensitive data, privacy advocates have said, can reveal whether a person may have visited an abortion clinic or sought other reproductive care, even if the location data was merely collected for the purposes of facilitating an unrelated call or mobile web search at the time. \"Governments collect information for many reasons. But, all too often, data collected by the state is misused and weaponized for other purposes,\" the Electronic Frontier Foundation, a digital rights group, wrote in this spring. FCC Chairwoman Jessica Rosenworcel didn't explicitly mention potential risks related to reproductive care or abortion in to more than a dozen top US wireless carriers in July. But the inquiries came less than a month after the Supreme Court's decision to overturn federal abortion rights in June, and amid heightened scrutiny of the many companies that handle location information and to law enforcement requests for that data in connection with abortion prosecutions. \"Given the highly sensitive nature of this data — especially when location data is combined with other types of data, the ways in which this data is stored and shared with third parties is of utmost importance to consumer safety and privacy,\" Rosenworcel wrote at the time. Last week, Rosenworcel added she has called on the FCC's enforcement bureau to investigate whether wireless carriers are doing enough to tell customers how their information is handled. There are many reasons a wireless carrier collects location information from subscribers, the companies told the FCC. One main reason is simply to operate the network as consumers would expect. But there are other reasons, too. For example, FCC rules require that carriers provide detailed information to 911 dispatchers in an emergency, down to a device's likely elevation so that first responders can more easily locate someone in need if they are on the fifth floor of a building. Carriers also collect location data for purposes that don't directly relate to the provision of wireless services. Verizon, for example, told the FCC it may use location data as part of an offering to third-parties that can \"develop insights to help estimate traffic patterns during the morning rush hour or how many customers go to a retail store.\" AT&T told the FCC it may collect location information in order to serve subscribers targeted ads. While in some cases consumers may be able to opt out of this data collection — such as with AT&T's advertising program — they generally cannot opt out of having their location data shared with law enforcement, the carrier letters said. \"Like all companies, we are required by law to provide information to law enforcement and other government entities by complying with court orders, subpoenas, and lawful discovery requests,\" AT&T wrote to the FCC. \"In all cases, we review requests to determine whether they are valid.\""},
{"url": "https://edition.cnn.com/2022/08/29/tech/twitter-sec-bot-probe/index.html", "title": "Twitter was questioned by SEC over bots, user numbers in June", "paragraphs": " The Securities and Exchange Commission earlier this summer probed Twitter regarding its measurements of monetizable daily active users (mDAU) and false and spam accounts, according to documents filed to the SEC's website that were first reported last week. News of the correspondence comes as Twitter faces heightened attention over its audience measurements, amid its with and following a that called into question the company's incentives to properly measure spam and false bot accounts. In a June 15 addressed to Twitter CEO Parag Agrawal, the agency asked about the company's statement in its 2021 annual report that false and spam accounts make up less than 5% of mDAU, the metric Twitter uses publicly to quantify the size of its userbase. \"Please disclose the methodology used in calculating these figures and the underlying judgements and assumptions used by management,\" the SEC said in the letter. It also asked about Twitter's for the previous three years in its March 2022 quarterly report. The SEC requested information on how and when the company discovered an error that previously caused it to overstate mDAU and how the company \"concluded there was not a material weakness in your internal control over financial reporting and that your disclosure controls and procedures were effective as of March 31, 2022.\" Twitter explained in a dated June 22 that the percentage of false and spam accounts is calculated \"based on an internal review of a sample of accounts and the application of Twitter's business judgment\" and reiterated the statements on the process included in the company's quarterly reports. It added that human reviewers evaluate thousands of accounts randomly chosen from those Twitter considers mDAU and — using both public and private data such as contact information and account activity — consider whether the accounts violate one or more of its rules against spam and platform manipulation. Those assessments are then subject to a multi-step review process, the company said. Twitter said in the letter that its overstatement of mDAU was a result of a feature launched in March 2021 that allowed people to link separate accounts to easily switch between them. The company said the overstatement of mDAU had no impact on any of its other key metrics or its financial statements. It added that it determined the overstatement was \"immaterial,\" and therefore \"there was not a material weakness in its internal control over financial reporting.\" On July 27, the SEC to Twitter saying it had completed its review of the 2021 annual report and March quarterly report. \"We remind you that the company and its management are responsible for the accuracy and adequacy of their disclosures,\" the agency said. Musk is currently fighting the company in court to exit his $44 billion acquisition deal, after accusing Twitter of misrepresenting the prevalence of spam and fake bot accounts on its platform. Musk's lawyers have also Twitter's process for measuring mDAU. Musk agreed to buy Twitter on April 25 and first said the Twitter deal was \"temporarily on hold\" while he evaluated the bot issue on May 13 — about a month before the SEC's letter to the company. On May 17, he tweeted: \"Twitter claims that >95% of daily active users are real, unique humans. Does anyone have that experience?\" before calling on the SEC to evaluate the platform's numbers. \"Hello @SECGov, anyone home?\" Neither Musk nor the acquisition were mentioned in the SEC's letters to Twitter. The case between Musk and Twitter is set to go to trial in October. Last week, former Twitter head of security Peiter Zatko filed an explosive whistleblower disclosure claiming the company has dangerous security and privacy violations and accusing company executives of negligence and misleading users and regulators. Among the allegations in the disclosure, which was , are that Twitter does not have an accurate count of the number of spam and fake bot accounts on its platform and that the company has little incentive to undertake a full count. Twitter has criticized Zatko and broadly pushed back on his allegations, saying the disclosure paints a \"false narrative\" of the company and is \"riddled with inconsistencies and inaccuracies.\" Twitter and the SEC declined to comment on the SEC correspondence."},
{"url": "https://edition.cnn.com/2022/08/29/energy/europe-power-prices/index.html", "title": "European power prices shatter records as energy crisis intensifies", "paragraphs": " Power prices in Europe continue to smash records, intensifying the region's energy crisis and fanning fears about access to electricity and heating as the weather begins to cool. German power prices for next year, which are considered Europe's benchmark, briefly jumped above €1,000 ($999.80) per megawatt hour on Monday before falling back to €840 ($839.69) per megawatt hour. \"This is not normal at all. It's incredibly volatile,\" said Fabian Rønningen, a senior analyst at Rystad Energy. \"These prices are reaching levels now that we thought we would never see.\" Prices have jumped since Russia's Gazprom that it would shut down the Nord Stream 1 gas pipeline for three days starting Wednesday to perform maintenance work, reigniting fears that Moscow could completely shut off gas to Europe, which is racing to stockpile supplies ahead of the winter. When the crucial pipeline went offline for repairs for 10 days in July, many policymakers . When Russia did restart operations, flows were significantly reduced. France's nuclear sector, which provides about 70% of the country's electricity, is also struggling with lower output, pushing up the country's energy prices. The Czech Republic announced Monday that it would convene an emergency meeting of Europe's energy ministers in Brussels next week as the region hunts for solutions. Businesses are concerned they may have to periodically halt operations over the winter if power is in short supply, while households could struggle to pay soaring heating bills. The fallout could trigger a . There was some reason for optimism on Monday. German Economy Minister Robert Habeck said the country's gas inventories , and the country won't have to pay the high prices currently commanded by the market. 's gas storage facilities are nearly 83% full and will reach the 85% threshold in early September, according to Habeck. But huge uncertainty lingers. High power prices for next year indicate that traders don't think the crisis will be contained in the coming months, according to Rønningen. \"It may well be that we will have a number of winters where we have to somehow find solutions,\" Shell CEO Ben van Beurden in Norway on Monday. Uniper, Germany's largest importer of natural gas, said Monday it would from the government, asking for an additional €4 billion ($4 billion). The company said it's low on cash due to the shortfall in Russian exports, which is forcing it to pay sky-high market prices to fill gaps in supply."},
{"url": "https://edition.cnn.com/2022/08/29/success/investors-how-to-manage-stock-selloff/index.html", "title": "Stocks may fall even further. Here's how to protect your portfolio", "paragraphs": " Things were starting to look up for investors. After stocks got clobbered in the first half of the year, they started to stage a comeback, with all major indexes rising for much of June, July and August. But then Federal Reserve Chairman at the annual Jackson Hole Economic Symposium last week and strongly indicated that the US central bank would likely raise rates more aggressively than investors expected, and he said that American households can expect \"some pain\" ahead. Now , having fallen steeply in the wake of Powell's address. And some analysts say stocks may have further to fall. \"Be cautious at this point as it's not entirely clear that the bottom is in for this cycle, let alone for 2022. There will be more volatility to come in the next few months, so caveat emptor,\" said Chris Zaccarelli, chief investment officer for Independent Advisor Alliance. While it may be a bumpy road ahead, there are ways to mitigate potential damage to your portfolio in the coming months. Bearish markets can be a bear on your psyche. There may be times when you are tempted to sell your equity investments and move the proceeds into cash or a money market fund. You'll tell yourself you will move the money back into stocks when things improve. But doing so will just lock in your losses. If you're a long-term investor -- which includes those in their 60s and early 70s who may be in retirement for 20 or more years -- don't expect to outwit the current downward trends. When it comes to success in investing, \"It's not about timing the market. It's about time in the market,\" said Taylor Wilson, a certified financial planner and president of Greenstone Wealth Management in Forest City, Iowa. Say you'd invested $10,000 at the start of 1981 in the S&P 500. That money would have grown to nearly $1.1 million by March 31, 2021, according to Fidelity Management & Research. Had you missed just the five best trading days during those 40 years, it would only have grown to roughly $676,000. And if you'd sat out the best 30 days, your $10,000 would only have grown to $177,000. If you can convince yourself not to sell at a loss, you still may be tempted to stop making your regular contributions to your retirement savings plan for awhile, thinking you're just throwing good money after bad. \"This is a hard one for many people, because the knee-jerk reaction is to stop contributing until the market recovers,\" said CFP Sefa Mawuli of Pavlov Financial Planning in Arlington, Virginia. \"But the key to 401(k) success is consistent and ongoing contributions. Continuing to contribute during down markets allows investors to buy assets at cheaper prices, which may help your account recover faster after a market downturn.\" If you can swing it financially, Wilson even recommends boosting your contributions if you haven't already maxed out. Besides the value of buying more at a discount, he said, taking a positive action step can offset the anxiety that can come from watching your nest egg (temporarily) shrink. Life happens. Plans change. And so may your time horizon to retirement. So check to see that your current allocation to stocks and bonds matches your risk tolerance and your ideal retirement date. Do this even if you're in a target date fund, Wilson said. Target date funds are geared toward people retiring around a given year -- e.g., 2035 or 2040. The fund's allocation will grow more conservative as that target date nears. But if you're someone who started saving late and who may need to take on more risk to meet your retirement goals, he noted, your current target date fund may not be offering you that. Mark Struthers, a CFP at Sona Wealth Advisors in Minneapolis, works with 401(k) participants at organizations that hire his firm to provide financial wellness advice. So he's heard from people across the spectrum who express concerns that they \"can't afford to lose\" what they have. Even many educated investors wanted out during the downturn early in the pandemic, he said. While Struthers will counsel them not to panic and explain that downturns are the price investors pay for the big returns they get during bull markets, he knows fear can get the better of people. \"You can't just say 'don't sell' because you'll lose some people and they'll be worse off.\" So instead he will try to get them to do those things that can assuage their short-term concerns, but do the least long-term damage to their nest egg. For instance, someone may be afraid to take enough risk in their 401(k) investments, especially in a falling market, because they're afraid of losing more and having less of a financial resource if they ever get laid off. So he reminds them of their existing rainy-day assets, like their emergency fund and disability insurance. He then may suggest they continue to take enough risk to generate the growth they need in their 401(k) for retirement but redirect a portion of their new contributions into a cash-equivalent or low-risk investment. Or he may suggest they redirect the money to a Roth IRA, since those contributions can be accessed without tax or penalty if need be. But it's also keeping the money in a retirement account in the event the person doesn't need it for emergencies. \"Just knowing they have that comfort cash there helps them from panicking,\" Struthers said."},
{"url": "https://edition.cnn.com/2022/08/28/business/russia-economy-ukraine-six-months/index.html", "title": "'Slower burn.' Russia dodges economic collapse but the decline has started", "paragraphs": " Six months after invading Ukraine, Russia is bogged down in a war of attrition it didn't anticipate but it is having success on another front — is in a but proving . \"I'm driving through Moscow and the same traffic jams are there as before,\" says Andrey Nechaev, who was Russia's economy minister in the early 1990s. The readiness of China and India to snap up cheap Russian oil has helped, but Nechaev and other analysts say Russia's economy has started to decline and is likely facing a prolonged period of stagnation as a consequence of Western sanctions. On the surface, not much has changed, bar a few empty storefronts that once housed .  is now called \"Vkusno i tochka\", or \"Tasty, and that's it\" and  cafes are now gradually reopening under the barely disguised brand Stars Coffee. The exodus of Western businesses, and wave after wave of punishing Western sanctions targeting Russia's vital energy exports and its financial system, are having an impact, but not in the way many had expected. Nechaev, who presided over some of Russia's most turbulent economic times and helped steer its transition to a market economy, credits some of this to . The ruble did crash to a record low to the US dollar earlier this year in the wake of the invasion as the West froze about half of Russia's $600 billion foreign currency reserves. But it's bounced back since to its strongest level against the US dollar since 2018. (Remember President Joe Biden's threat of reducing it to ?) That's largely the result of aggressive capital controls and rate hikes back in the spring, much of which have now been reversed. Interest rates are now lower than before the war, and the central bank says inflation, which peaked at almost 18% in April, is slowing and will be between 12% and 15% for the full year. The central bank has also revised up its GDP forecast for the year, and now expects it to shrink by 4% to 6%. In April, the forecast was for an 8% to 10% contraction. The International Monetary Fund also now predicts a 6% contraction. It helped that the Kremlin had eight years to prepare, spurred by the sanctions the West imposed after Moscow annexed Crimea in 2014. \"The exit of Mastercard, Visa, it barely had an impact on domestic payments because the central bank had its own alternative system of payments,\" says Nechaev. Russia set up the Mir credit card, and its own transaction processing system in 2017. And there's a reason Russian fans of McDonalds and Starbucks are still able to get their fast-food fix, says Chris Weafer, founding partner of Macro Advisory Ltd, a consultancy advising multinational businesses in Russia and Eurasia. Since 2014, many Western brands in Russia caved to government pressure and localized some or all of their supply chains. So when these companies left, it was relatively easy for Russian buyers to buy them and keep running them simply by changing the wrapper and packaging. \"Same people, same products, same supply,\" says Weafer. It's not an entirely watertight strategy, though. The re-branded McDonald's stores reported a shortage of French fries in mid-July, when Russia's potato harvest fell short, and foreign suppliers wouldn't fill the gap due to sanctions. Fast food continuity is one thing. Russia's longer term stability rests on its energy sector, still by far the biggest source of government revenues. To say high energy prices have so far insulated Russia would be an understatement. The International Energy Agency says Russia's revenues from selling oil and gas to Europe doubled between March and July this year, compared to an average of recent years. That's despite declining volumes. IEA data shows gas deliveries to Europe are down by about 75% over the past 12 months. Oil is a different matter. The IEA's March prediction that 3 million barrels a day of Russian oil would come off the market from April because of sanctions, or the threat of them, has not materialized. Exports have held up, though Rystad Energy analysts note a slight drop over the summer. The major factor has been Russia's ability to find new markets in Asia. According to Houmayoun Falakshali from commodities consultancy Kpler, most of Russia's seaborne oil exports have gone to Asia since the start of the war. In July, the share was 56%, compared to just 37% in July 2021. Between January and July this year, China increased its seaborne imports of heavily-discounted Russian Urals crude by 40%, compared to the same period last year, according to Kpler data. That's despite China's initial efforts in Russia's war on Ukraine. India's seaborne imports from Russia are up more than 1,700% over the same period, according to Kpler. Russia has also been increasing gas exports to China through a Siberian pipeline. What happens when Europe's embargo on 90% of Russian oil comes into force in December, will be critical. An estimated 2 million barrels a day of Russian oil will be in limbo, and while it's likely some of that will go to Asia, experts doubt whether demand will be high enough to absorb it all. Falakshali says China cannot buy much more Russian oil than it already is, because of a domestic slowdown in demand, and because it simply doesn't need much more of the specific type of oil Russia exports. Price will play a critical role, too, in whether Russia can afford to keep discounting to secure new markets. \"A discount of 30% from $120 a barrel is one thing,\" Nechaev points out. \"A discount from $70 is another matter.\" While global inflation is helping Russia's energy sector, it's hurting its people. Much like the rest of Europe, Russians are already suffering a cost of living crisis, made much worse by the war in Ukraine. Nechaev, who helped steer Russia through a much more dramatic economic collapse in the 1990s, is worried. \"In terms of the standard of living, if you measure it by real incomes, we have gone backwards by about 10 years,\" he says. The Russian government is spending to try to combat this. In May, it announced it would raise pensions and the minimum wage by 10%. It's set up a system where employees of companies that have \"suspended their activities\" can temporarily transfer to another employer without breaking their employment contract. And it's spending 17 billion rubles ($280 million) buying the bonds of Russian airlines, crippled by airspace bans and sanctions preventing maintenance and the supply of parts by foreign manufacturers. It's technology sanctions, like those affecting the airline industry that may have the most profound impact on Russia's long-term economic prospects. In June, US commerce secretary Gina Raimondo said global semiconductor exports to Russia had collapsed by 90% since the war started. That is crippling production of everything from cars to computers, and will, experts say, put it further behind in the global technology race. \"The impact of sanctions will be more a slower burn rather than a quick hit,\" says Weafer. \"Russia is now looking at potentially a long period of stagnation.\" Nechaev is even more definitive. \"Right now, the economic decline has started,\" he says."},
{"url": "https://edition.cnn.com/2022/08/29/investing/dow-stock-market-today/index.html", "title": "Stocks slip in volatile trading as investors prepare for more big rate hikes", "paragraphs": " Welcome to the lazy, crazy days of summer on Wall Street. fell again Monday in a choppy session. So it looks like investors weren't completely ready to buy the proverbial dip in the absence of any major news. The Dow finished Monday down nearly 185 points, or 0.6%. The index closed well off its lows of the day and even briefly moved into positive territory at one point. But investors continue to worry that he Federal Reserve is going to keep raising interest rates sharply. , with the plunging more than 1,000 points, after Fed chair Jerome Powell gave an eagerly awaited speech in Jackson Hole, Wyoming, in which he but indicated the Fed was serious about getting inflation under control. Investors are now a nearly 75% chance of a third consecutive when the Fed meets on September 21. Just a month ago, odds of a rate increase of that magnitude were only 28%, as investors started to predict that the Fed would slow down the pace of rate hikes to a half-point. The fell more than 3% Friday while the , home to many of America's biggest , fell 4%. The S&P 500 was down 0.7% Monday while the Nasdaq slid 1%. Stocks are now down for the month of August and are heading into what is typically Some think that the impact of the Fed's future rate hikes may now be factored into the market. Even if the economy slows, earnings growth could still be decent, albeit not spectacular. \"The pain Powell predicted for businesses and consumers will be real, but modest equities gains can be fueled by slowing earnings growth in the mid-single digits,\" said Robert Teeter, managing director with Silvercrest Asset Management, in a report. But investors are clearly growing nervous again and are starting to shun riskier assets. Along those lines, bitcoin prices briefly fell below $20,000, hitting their lowest levels since mid-July.   and  rebounded though, having both fallen on Friday. Another meme stock,  , also defied the broader market slump. It rose 6% Friday and built on those gains Monday, surging more than 20%. In another sign of investor angst, the yield on the continued to rise, spiking to about 3.1%. were higher as well, contributing to inflation fears. With that in mind, energy stocks were the big winners Monday. Dow component  was up nearly 1% while  led the S&P 500 with a 4% gain. The change in sentiment on Wall Street has been sharp and sudden. Only two weeks ago, the , which looks at the CBOE Volatility Index (VIX) and six other measures of investor sentiment, was The index is now in Neutral mode after recently moving closer to Fear territory. The  has soared more than 20% in the past month. Investors are once again considering all the risks in the market and global economy. It's not just inflation after all. \"Uncertainty remains high over the course of inflation, energy prices, the war in Ukraine, and economic policy in China, so investors should remain alert to the risk of more adverse scenarios,\" Mark Haefele, chief investment officer at UBS Global Wealth Management said in a report. \"We see this as a time to be selective.\""},
{"url": "https://edition.cnn.com/2022/08/29/business/nightcap-stocks-fed-pumpkin-spice/index.html", "title": "Why Wall Street is stumbling after Powell's Jackson Hole speech", "paragraphs": " Well, folks, the Jay hath spoken. And it was not great for stocks. Here's the deal: Markets went a little nutty Monday (more on that in a minute) after Fed chair Jay Powell sent them into a downward spiral on Friday with his speech in Jackson Hole, the econ nerdfest we wrote about last week. In case you missed it, our boy Jay did pretty much what everyone expected — soberly reiterated the central bank's commitment to fighting inflation and acknowledged the pain of interest rate hikes before busting out the guitar and leading the group in a rousing sing-a-long of \"This Land Is Your Land.\" (OK, the last bit is clearly made up, but a gal can dream.) Why did his speech freak out Wall Street? A few reasons: 1. Jerome made reference to the quote-unquote of fighting inflation. That will bring quote-unquote 2. Invoking Volcker: The Silver Fox also mentioned the success of \"Volcker disinflation\" — translation: stone-cold rate hikes, a la Paul Volcker of the early 80s. Stocks tanked Friday, with the Dow plunging more than 1,000 points — its worst day since May. See, investors were kinda hoping Papa Powell would give some signal that higher interest rates wouldn't have to stick around for very long. You know, just like, jack up rates to get inflation under wraps and then go back to the easy-money policies that make Wall Street happy. The magic word Powell didn't say? Pivot. As in, pivot away from monetary tightening in 2023. (Higher interest rates eat into corporate profits, which hurts stocks and bums out shareholders.) It wasn't just Powell giving off hawkish vibes at the Rockies retreat. European Central Bank board member Isabel Schnabel piled onto Powell's comments, saying central banks around the world need to get serious about inflation, even if doing so drags their economies into a recession (there's that Volcker spirit again). European and Asian markets fell Monday. US stocks had a session, selling off sharply in the morning, then briefly turning positive in the afternoon, and then back down they went into negative territory to end the day. We're not holding our breath for a rally. After all, today is August 29, which means it's almost September, The Fed's next meeting about rate hikes isn't till September 21, and markets will have several key economic reports to digest between now and then, such as the jobs report this Friday. Ah, children. So cute. So freakin' expensive. According to a new estimate from Brookings, it now from birth through high school (that's right, we're not even including college tuition for the kiddo in this calculation). That figure assumes a married, middle-income couple with two children would spend an average of more than $18,000 a year to raise their younger child born in 2015 through age 17. The total has gone up some $26,000, or around 9%, from two years ago. Thanks, inflation. Welcome to another edition of Food News, where we gobble up all the news that's fit for human consumption.  A fun fact not a lot of people know is that our seasons are actually controlled by Starbucks now. It's true! So even though it's still a gazillion degrees out, it is officially fall, which is being rebranded as PSL, as in Pumpkin Spice Latte, which That's right, just ignore the smell of garbage baking in the midday sun, put on your wool hat and a good jacket and soak up that mysterious . Squint just right and you will see the trees already turning a vibrant shade of orange, your tabletops already decorated with gourds. Breathe it in. That colorful 99-cent bodega treat that hasn't raised its price since it launched in 1992. But if you thought it was the product of the the Grand Canyon State, think again. As my colleague , Arizona actually comes from Brooklyn, and it was almost called Santa Fe (as in, New Mexico). The brand's founder, Brooklynite Don Vultaggio, wanted something that connoted a \"warm and healthy environment.\" \"When I put Santa Fe on the package, it didn't look right,\" he said. So he zoomed out, thinking of places near Santa Fe that would look better on a can. Arizona, with its satisfying center Z, just looked right. My favorite bit: Vultaggio had never even been to Arizona or New Mexico, he just associated them an appealing lifestyle — \"an environment and climate that made you want to grab a refreshing iced tea.\" Even though NASA had to call off the Artemis mission before its scheduled launch Monday morning, Krispy Kreme's was undeterred. In honor of the lunar launch, which will be rescheduled following technical troubles, Krispy Kreme offered up a cheesecake-flavored crème-filled pastry, dipped in a cookies-and-cream icing with swirls meant to evoke the moon's surface."},
{"url": "https://edition.cnn.com/2022/08/30/business/china-covid-shenzhen-huaqiangbei-lockdown-intl-hnk/index.html", "title": "China shuts world's largest electronics market as Shenzhen imposes more lockdowns", "paragraphs": " southern city of Shenzhen on Monday shut down the world's largest electronics market and suspended public transport nearby as authorities enforced neighborhood-wide lockdowns in response to a small number of Covid cases. Huaqiangbei, a busy shopping area home to thousands of stalls selling computer components, mobile phone parts and microchips, is among three neighborhoods placed under a mandatory four-day lockdown in Futian district, according the district government. Residents in those neighborhoods are forbidden to leave their homes except for Covid testing, which they are required to undergo daily until Thursday. All businesses in the affected areas are shut down through Thursday, except for supermarkets, pharmacies and hospitals. Restaurant dining is also suspended, with only takeaways allowed. China is one of the last places in the world still enforcing stringent zero-Covid measures, which rely on sweeping digital surveillance, mass testing, extensive quarantines and snap lockdowns. On Tuesday, Shenzhen, an international technology hub of 18 million people, reported just 35 infections, including 11 asymptomatic cases. The heavy-handed approach has seen dozens of neighborhoods across Shenzhen identified as \"high-risk areas,\" and placed under strict lockdown orders. Videos shared by residents on social media show metal barriers -- -- erected outside residential buildings, blocking residents from leaving. The districts of Luohu and Longgang also shut down all entertainment venues and public parks, and banned gatherings from conferences and performances to square dancing. Authorities also suspended service at and across Shenzhen, including around the Huaqiangbei electronics market. At a news conference Monday, Shenzhen officials the outbreak is mainly driven by new subvariant Omicron BF.15, which they said is more transmittable and harder to detect. \"The upcoming period will be the most stressful, high-risk and grim period for epidemic prevention and control in our city,\" a Shenzhen official told the news conference. China's zero-Covid strategy has faced growing challenges from the highly infectious Omicron variant, with large swathes of the country subject to rolling lockdowns and daily testing. The unending restrictions have upended daily life and dealt a heavy blow to the slowing economy. In July, youth unemployment in China hit a record high, with one in five young people out of work. Earlier this month, Covid outbreaks in the resort island of Hainan and the western regions of Xinjiang and Tibet . In the southwestern metropolis of Chongqing, authorities , leaving millions of residents standing under the sun for hours as they struggled with extreme temperatures and power shortages. And this week, the neighboring province of Sichuan reported a resurgence of the virus. Chengdu, the provincial capital of 20 million people, Tuesday, after authorities rolled out mass testing across the city. The outbreak, first reported last Thursday, was linked to a swimming pool, according to authorities. Amid fears of a prolonged citywide lockdown, Chengdu residents rushed to snap up groceries and daily necessities at supermarkets. In Shijiazhuang, the capital of Hebei province in northern China, authorities suspended public transport across the city over the weekend, after 30 infections were found during mass testing. The city is home to 11 million people. In the northern port city of Tianjin, 20 infections were reported after citywide testing on Friday."},
{"url": "https://edition.cnn.com/2022/08/26/health/paxlovid-rebound-how-common/index.html", "title": "Covid-19 rebound is probably more common than data suggests, but Paxlovid is still effective", "paragraphs": " As the coronavirus evolves, the number of treatment options that remain effective against new variants has dwindled. Pfizer's antiviral pill Paxlovid is one of the few that remain. However, some people who take Paxlovid -- and some who don't -- experience a rebound case of Covid-19, with a resurgence of symptoms or positive tests just days after completing treatment and testing negative. And recent high-profile rebound cases, including President Joe Biden, Dr. Anthony Fauci and first lady Jill Biden, are raising questions about just how frequently this happens. \"From the data we have so far, Covid-19 rebound is a relatively infrequent event -- this is not happening the majority of the time,\" a spokesperson from the US Centers for Disease Control and Prevention told CNN. \"A small percentage of people with Covid-19 experience a rebound of symptoms, including those who take antiviral medication, such as Paxlovid.\" Experts say that rebound cases are probably more common than data suggests, but it's difficult to know by exactly how much. There's a wide range of estimates for what that \"small percentage\" might be -- from less than 1% of people who take Paxlovid to more than 10% -- and definitions of a rebound case are lacking consistency. And a \"brief return of symptoms may be part of the natural history of SARS-CoV-2 (the virus that causes COVID-19) infection in some persons, independent of treatment with Paxlovid and regardless of vaccination status,\" according to a issued by the CDC. It's important to get a better handle on the specifics for both individual patients and the broader community, says Dr. Michael Charness, of the Veterans Administration Medical Center in Boston, who has collaborated with a team of researchers at Columbia University to look into cases of Covid-19 that return after Paxlovid treatment. People experiencing a rebound case can be contagious, so they should be aware of the possibility that they might need to reisolate in line with CDC guidance, he said. And for others, the return of symptoms or a positive test can \"certainly be a source of concern for many people, wondering 'Why is this happening to me?'\" In clinical trial submitted to the US Food and Drug Administration last year, Pfizer noted that \"several subjects appeared to have a rebound in SARS-CoV-2 RNA levels.\" Their shows that about 2% of people showed present or persistent viral load rebound, a share that was similar among both those treated with Paxlovid and the placebo group that wasn't. Pfizer does not have additional data on rebound cases beyond the clinical trials, which were conducted during a time when the Delta variant was dominant and the majority of people were unvaccinated. A that tracked rebound cases during the Omicron wave found that 2 to 4% of patients experienced a rebound infection or symptoms within a week after treatment, and 5 to 6% had a rebound within a month. A separate published in June by researchers from the Mayo Clinic broadly aligned with Pfizer's clinical trial data. The researchers found that about 1% of patients treated with Paxlovid experienced a rebound of symptoms, an average of about nine days after treatment. The study was retrospective and could not determine whether the patients tested positive along with the return of symptoms. But according to Aditya Shah, an infectious disease specialist and an author of the report, the true rate is probably closer to 10%. \"You have to acknowledge the limitations of doing this kind of study. All these patients are home, and not every patient who has rebounded symptoms is going to contact their doctor,\" Shah said. \"So our study definitely had an under representation of true cases.\" Charness also estimates that the Covid-19 rebound rate for vaccinated people who have taken Paxlovid is in a similar range, but uncertainty remains. \"There has not been a study that gives us a clear answer. It's probably not 50%, and it's probably not 2%,\" he said. \"I wouldn't be surprised if it's in that 5 to 10% range for people who are treated in the 1 to 2% range in people who are untreated.\" According to the CDC, preliminary data suggests that people with comorbidities may be more likely to experience a rebound case. However, studies to examine risk factors are \"ongoing\" and \"there is no conclusive evidence at this time and more research is needed\" they said. Despite the potential for a rebound case, experts agree that Paxlovid is still a good treatment option. If a rebound case of Covid-19 is one cost of taking Paxlovid, but it must be weighed against the costs of what could happen with no treatment, Charness said. The vast majority of people who have a rebound case of Covid-19 after taking Paxlovid have been found to have mild symptoms. Sometimes they may come back stronger, as in Fauci's case, but they remain far from the levels of severe disease that Paxlovid is meant to protect from. \"I think that, especially for people who are at significant risk for progression, it's important to take Paxlovid,\" he said. \"A percentage of those people -- yet to be determined -- are going to have rebound. But in almost all of those people, the rebound is going to be an inconvenience. And that inconvenience, really, is not as important as the potential of avoiding hospitalization or death.\" Both President Biden and Fauci received a second course of Paxlovid to treat their rebound cases. And just this week, the FDA requested more data from Pfizer to study patients who may need a second course of treatment. \"While further evaluation is needed, we continue to monitor data from our ongoing clinical studies and post-authorization safety surveillance,\" Pfizer said in a statement. \"We remain very confident in its clinical effectiveness at preventing severe outcomes from COVID-19 in patients at increased risk.\" Overall, public data on Paxlovid prescriptions is scarce. According to the , about 4 million courses of Paxlovid have been administered as of mid-August, but there are no additional details about the demographics or health status of those that have received it. In terms of rebound cases, Charness says a lot of work has been done, but many questions remain. \"I reflect back to February and March when this was something that really wasn't known and when people who experienced rebound were calling their providers and being told as a test must be wrong,\" he said. \"Between then and now, there's been a huge dissemination of information, which is a good thing, but people aren't 100% sure how to handle it.\""},
{"url": "https://edition.cnn.com/2022/08/29/health/statins-muscle-pain-study-wellness/index.html", "title": "Many patients stop taking statins because of muscle pain, but statins aren't causing it, new study says", "paragraphs": " Statins are an important tool to prevent major cardiovascular problems, but many patients stop taking them because of side effects, including muscle pain. However, for more than 90% of patients on statins who experience muscle pain, the statin is not the cause of the pain, according to a published Monday in The Lancet and presented at the European Society of Cardiology Congress in Spain. \"Our results confirm that, in the majority of cases, statin therapy is not likely to be the cause of muscle pain in a person taking statin therapy,\" said the study, led by authors from Oxford Population Health and the Medical Research Council Population Health Research Unit at the University of Oxford. \"This finding is particularly true if the treatment has been well tolerated for a year or more before developing symptoms.\" The authors conducted a meta-analysis of 19 randomized double-blind trials of statin regimens versus placebos. All trials had over 1,000 participants and at least two years of follow up. They also looked at four double-blind trials of more and less intense statin regimens. Study author Colin Baigent, a professor of epidemiology at University of Oxford, said that there have been many non-randomized studies which don't involve any kind of placebo or random allocation to a statin that have produced \"really quite extreme\" estimates of how much muscle pain statins cause. \"This has put patients off starting statins, or made them stop treatment when they develop muscle pain because they simply look in the paper and they see that statins cause lots and lots of muscle pain and so they stop,\" Baigent said during a Science Media Center briefing. \"We were really trying to deal with that problem.\" The new study says that \"even during the first year of a moderate-intensity statin regimen, it is likely to be the cause in only approximately one in 15 patients who report muscle symptoms, rising to approximately one in 10 in those who are taking a more intensive regimen. \"In other words, the statin is not the cause of muscle symptoms in more than 90% of individuals who report such symptoms.\" The authors found that in the first year, statin therapy produced a 7% relative increase in muscle pain or weakness, but there was no significant increase after that. The increased risk was already present within the first three months after treatment was assigned. There were reports of at least one episode of muscle pain or weakness from 27.1% of patients assigned a statin versus 26.6% of those who had a placebo during a median 4.3 year follow up. In the trials looked at by the authors, they say that statin therapy, during the first year of use, caused approximately 11 additional muscle pain reports per 1,000 patients. \"What we conclude is that there are two things that we need to do as a profession, as a society,\" Baigent said in the briefing. \"The first thing is, we need to do a better job of managing patients who report muscle pain when they are taking a statin, because there's a tendency in patients to end up stopping the statin and that has a detrimental effect on their long term health. And the second thing we need to do is we need to look at the information that is available to patients in package inserts.\" He noted that if people were better informed about the real risks of muscle pains, then they might stay on statin therapy for longer. The study does have some limitations, including considerable heterogeneity in the methods used for muscle symptoms, some adverse event data not being available and most of the studies not excluding participants who may now be categorized as statin intolerant. In a commentary published alongside the study, Dr. Maciej Banach, a cardiologist at the Medical University of Lodz and Polish Mother's Memorial Hospital Research Institute in Poland, wrote that the possible side effects of statins shouldn't be a consideration when starting treatment. \"It should be strong emphasized that the small risk of muscle symptoms is insignificant in comparison with the highly proven cardiovascular benefits of statins,\" he wrote. The says heart disease is the leading cause of death for men, women and those of most racial and ethnic groups in the United States. There is one cardiovascular disease death every 34 seconds in the country. Last week, the US Preventive Services Task Force announced its latest guidance on the use of statins to prevent a first heart attack or stroke. The guidelines are more conservative than those put out by other groups, such as the American College of Cardiology. They recommend statins in adults 40 to 75 who have at lease one risk factor of cardiovascular disease and a 10% or high risk of a heart attack in the next 10 years. According to the , \"statins are recommended for most partients and have been directly associated with a reduction in the risk of heart attack and stroke. Statins continue to provide the most effective lipid-lowering treatment in most cases.\" CNN's Jen Christensen contributed to this report"},
{"url": "https://edition.cnn.com/2021/07/14/world/tusimple-autonomous-truck-spc-intl/index.html", "title": "There's a shortage of truckers, but TuSimple thinks it has a solution: no driver needed", "paragraphs": " Right now, there's a shortage of truck drivers in the and , exacerbated by the e-commerce boom brought on by the pandemic. One solution to the problem is autonomous trucks, and several companies are in a race to be the first to launch one. Among them is San Diego-based TuSimple. Founded in 2015, TuSimple has completed about 2 million miles of road tests with its 70 prototype trucks across the US, China and Europe. Although these are simply commercially available trucks retrofitted with its technology, TuSimple has deals in place with two of the world's largest truck manufacturers -- Navistar in the US and Traton, Volkswagen's trucking business, in Europe -- to design and build fully autonomous models, which it hopes to launch by 2024. TuSimple's latest road test involved hauling fresh produce 951 miles, from Nogales, Arizona to Oklahoma City. The pickup and the dropoff were handled by a human driver, but for the bulk of the route -- from Tucson to Dallas -- the truck drove itself. \"Today, because the system is not fully ready, we have a safety driver and a safety engineer on board at all times when we're testing, but we drove in full autonomy: the driver wasn't touching the wheel,\" said Cheng Lu, TuSimple's president and CEO. The journey was completed in 14 hours versus the usual 24 with a human driver, mostly because a truck doesn't need to sleep. \"In the US, a driver can only work 11 hours a day. We simply had a handoff when our first pair of drivers had to stop because they reached their 11 hours of operation,\" said Lu. That, of course, negates the advantage of an autonomous system, so the idea is that once TuSimple's trucks hit the market, there will be no need to have anyone onboard. Unlike self-driving cars, which are a still , TuSimple trucks won't be required to operate in bustling city traffic, but only on stretches of highway that have been thoroughly mapped via the company's own software.  \"We collect data from the roads, and we create this very detailed, high definition map of each route. That adds another layer of safety for the vehicles,\" said Lu. As a result, TuSimple's trucks will only be able to self-drive along these pre-mapped trade corridors, which Lu calls \"virtual railroads,\" and nowhere else. According to the company, in the US 80% of goods travel through just 10% of the nation's trade corridors, so even selective mapping allows for capturing a large portion of the business. TuSimple is currently mapping routes between Arizona and Texas, and plans to have mapped routes across the nation by 2024. Its plans are dependent on state legislation, however, because currently some states do not allow for testing of autonomous trucks on public roads.  The technology will add about $50,000 to the cost of a truck, making the final price roughly $200,000. According to Lu, that's still cheaper than paying for a human driver. \"If you take $50,000 and divide it by 1 million miles, the average lifespan of a truck, that means you're adding five cents per mile. But you're saving the cost of a human driver, which based on average US wages is about $80,000 to $120,000 per year -- or 80 cents to $1.20 per mile. Today, the direct labor cost is about 50% of the cost of operating a truck,\" he said. That doesn't mean driverless trucks will take away jobs, according to Lu. By focusing on the \"middle mile,\" rather than on the pickup and delivery of the goods, TuSimple believes it can create new freight capacity without creating new demand for drivers, while at the same time protecting existing jobs. \"A UPS driver is dropping off 200 packages a day -- that's not what autonomy is meant for. We believe that every driver will be able to retire as a driver, even if they enter the workforce today,\" said Lu. Instead, TuSimple aims to take over the routes between terminals and distribution centers, which involve long stretches of monotonous driving. \"Take Phoenix to El Paso: that's a six-hour drive. A person cannot make the round trip, because it's more than 11 hours. But the truck can go back and forth all day, the most mundane job that drivers don't want to do. That means you free up that human driver to do the first and the last mile (pickup and delivery).They get to work a full day, which is a more efficient use of their time, and they get to go home at night to their family,\" said Lu. Although Lu says that the reliability of both the software and the hardware still needs to be increased, TuSimple is planning its first fully autonomous tests, without a human safety driver in the cabin at all, before the end of the year. The results of such tests will indicate whether the company can meet its goal to launch its own trucks by 2024. Lu says that 7,000 have been reserved in the US alone.  TuSimple has prominent competitors, such as Google spinoff Waymo and Uber-backed Aurora, but those are working on a wider range of self-driving vehicles, including passenger cars. TuSimple is working exclusively on driverless trucks, like US companies Plus and Embark.  Grayson Brulte, an autonomy expert at consulting firm Brulte & Co., believes TuSimple is on the right track. \"The biggest competitive advantage that TuSimple has over its competitors is that their technology was purpose-built for trucking. They're not trying to port an autonomy system built for passenger vehicles in dense urban environments to trucking or to build a virtual driver which can both drive passenger vehicles and class-8 trucks. These are different skills and different systems altogether,\" he said.  Removing the human element on long trucking routes has other benefits. The company says its trucks react 15 times faster than human drivers, and can see farther down the road, even at night. \"In the US every year there are about 5,000 fatalities involving trucks, and most are due to human error,\" said Lu. \"The truck doesn't get tired, doesn't watch a movie or look at a phone. It doesn't get distracted.\""},
{"url": "https://edition.cnn.com/2022/08/29/health/monkeypox-vaccine-intradermal-strategy/index.html", "title": "Monkeypox vaccine strategy shift yields more supply for some, hurdles for others", "paragraphs": " Most places in the United States with heavy monkeypox caseloads have shifted their vaccination strategies to the Biden administration's low-dose, intradermal approach -- and they are reporting varying results so far. Some say the shift has stretched their vaccine supply, helping them meet a growing demand for the Jynneos monkeypox vaccine. Others report a hurdle -- while the new method should allow for five small doses of vaccine to be extracted from a single vial, they have only been able to extract about four. The situation \"does vary geographically,\" Claire Hannan, executive director of the Association of Immunization Managers, wrote in an email to CNN. About three-quarters of jurisdictions in the United States have shifted to using the intradermal method of administering monkeypox vaccine, Bob Fenton, the White House's national monkeypox response coordinator, said in a briefing Friday. \"As of today, 75% of jurisdictions are already applying intradermal administration of vaccine, and another 20% are working to move in that direction,\" Fenton said. Hannan shared similar results in her email to CNN based on a recent survey of immunization managers. When asked \"Has your jurisdiction implemented the intradermal vaccination strategy?,\" 74% of survey respondents reported yes, 3% no, and 24% reported \"partially.\" So far, the US Department of Health and Human Services' Administration for Strategic Preparedness and Response has made a total of of Bavarian Nordic's Jynneos monkeypox vaccine available for free to jurisdictions to support monkeypox response efforts. In early August, the US Food and Drug Administration issued an emergency use authorization allowing for health care providers to have the option of , meaning between the layers of the skin, rather than subcutaneously, or in the fatty layer below the skin, which had been the typical way the vaccine was injected. Administering the vaccine intradermally requires a fifth of the dose needed for a subcutaneous injection, allowing providers to get as many as five doses out of a standard one-dose vial. \"It's a little too early to tell how it's going to help with the supply meeting demand, but I think logically, you use less vaccine for one person,\" Dr. Emily Volk, president of the College of American Pathologists, told CNN. \"This is a dose-sparing approach, so it's going to allow for the doses that we do have to be usable for many more people. So, to me that is very positive and I am actually heartened that the public health community is thinking outside the box,\" she said. \"It also buys time to make more vaccine.\" The City and County of San Francisco, New York City, Fairfax County in Virginia, Cook County in Illinois and Dallas County in Texas are just some of the places with a high number of monkeypox cases that have switched to administering vaccine intradermally. The San Francisco Department of Public Health wrote in an emailed statement to CNN that the US Centers for Disease Control and Prevention and the California Department of Health have provided guidance on how to switch to the intradermal technique \"as a safe and effective way to vaccinate more people, as well as a requirement to receive additional vaccine allotments.\" The statement added that switching to a new technique \"takes time.\" After New York City adopted the new intradermal vaccination strategy last week, it announced that it would make more than 12,000 new appointments available to the public for people eligible for vaccination who haven't yet received a first dose. \"As we continue to see a scarcity of federal supply of monkeypox vaccines, we must adapt to provide a range of options to those who are vaccine-eligible, and to do so in an equitable way,\" Health Commissioner Dr. Ashwin Vasan last week. In most places, monkeypox vaccine is available for those who are considered to be at an increased risk of being exposed to the virus, including men who have sex with men. But in the state of Virginia, last week and now includes all people, of any sexual orientation or gender, who have had anonymous or multiple sexual partners in the last two weeks as being eligible to receive the monkeypox vaccine. The intradermal or ID method of administering vaccine is expected to help provide monkeypox vaccinations to this broader group of eligible people, Lucy Caldwell, a spokesperson for the Fairfax County Health Department, wrote in an email to CNN. The Virginia Department of Health \"expanded eligibility so we do anticipate that there may be additional demands; the ID method will help us to meet the demand,\" Caldwell wrote. The expanded eligibility was announced last Monday and the shift to vaccinating people with an intradermal injection started Wednesday. In Dallas County, to include adults who had been diagnosed with HIV, chlamydia, gonorrhea or early syphilis within the past 12 months or are on HIV pre-exposure prophylaxis. The county also had switched to the intradermal injection strategy -- and in a county where supply previously couldn't meet demand, now there appears to be a dwindle in vaccination demand and some improvement in supply. \"We have more vaccine available now. We expanded the criteria, and the calls are slowing down a little bit. So, we have more appointments available now,\" Dr. Philip Huang, director of the Dallas County Health and Human Services Department, told CNN. \"They're not all getting filled in,\" he said about the vaccination appointments. \"We're having more no-shows.\" Huang added that he was not surprised by the small drop in demand, as with most vaccination campaigns, there is an immediate high demand among the public to receive the vaccine and then that demand drops off over time. \"We've seen it before, even with Covid vaccines, certainly,\" Huang said. \"Early on, you get the ones who really want it and then after that there are people who aren't so anxious perhaps to get it that might still be at higher risk. So, it is sort of this fluctuation in supply and demand,\" he said. \"Now that we've had more of the doses available -- and again, with the five doses per vial -- it stretches out how many people can be served with each vial.\" But some local health officials have reported not being able to extract five doses per vial. Dr. Sharon Welbel, an infectious disease physician and the system director of hospital epidemiology and infection control at Cook County Health in Illinois, told CNN that she has been in meetings with public health officials in other cities who reported that they haven't been able to get five doses out of the vials, but she said every one of her vaccinators has been successful pulling five doses per vial. \"So far, we've been able to get the five doses,\" Welbel told CNN. In some other regions, like Fairfax County in Virginia, vaccine administrators have not been able to extract all five doses. \"Our staff have been trained and are getting between 4-5 doses (so far) from a vial. Most typically, 4,\" Caldwell wrote in her email about Fairfax County. \"To reduce wastage, we are managing our appointments at our health department district offices in multiples of 4 to match the expected doses from a vial. At our larger vaccine clinics, we are managing the number of open vials to also reduce the chance that there is significant wastage at the end of a clinic day,\" she wrote. Once a vial of Jynneos monkeypox vaccine is punctured, it expires after eight hours and has to be discarded, according to the . \"We also are communicating with partners to whom we have redistributed vaccine to encourage approaches to managing their appointments that will reduce potential wastage,\" Caldwell wrote. Overall, the switch to an intradermal injection method \"is stretching supply,\" but not every vial is yielding five doses, wrote Hannan of the Association of Immunization Managers, who has been hearing that most vaccine administrators are extracting about three to five doses per vial. \"It's not an easy thing to change how a vaccine is administered and how it is extracted from the vial. Need to have the right needles and some experience to get the 5 doses,\" she wrote. The CDC is aware that providers might not be able to extract all five doses out of a vial and allocating vials accordingly, Dr. Rochelle Walensky, director of the agency, said in a White House briefing Friday. \"These vials may contain up to five doses,\" Walensky said, adding that the CDC recognizes that not all providers will be able to get five doses out of every vial. \"We also recognize that in some situations, they may be only able to use a single dose from that vial, because it's administered to a child or to somebody who has a keloid reaction,\" she added. \"We have built in a buffer as we've been allocating and distributing to rest-assure that people are getting the doses they need, without anticipating that every single one is going to get five doses of a vial.\" Keloids are scars on the skin, which , and typically occur in darker skinned individuals with a familial history. The opportunity that the smaller shot has given to the city of Chicago to vaccinate more people was a great motivator for switching to the intradermal method, Welbel told CNN. \"The one thing that I was particularly concerned about was the intradermal technique, because it's not really a technique that's used very frequently. So, I wanted to make sure that all of our health care providers who would be giving the vaccine were trained and really demanded that they do a return competency meeting that they can show us that they know how to do it,\" Welbel said. Health care providers practiced on simulation arms and did a good job, she said. For those that didn't, they weren't allowed to start vaccinating people until they felt comfortable with the new technique. For those who were not able to master the technique, Welbel said they will not be giving the shots. The new intradermal strategy has been so successful, so quickly, Welbel said that the city of Chicago has already been able to expand the population of who is eligible for the vaccine -- similar to the expanded eligibility in other large cities. In Chicago, people who are now eligible for the monkeypox vaccine includes anyone who has had close contacts with someone diagnosed with monkeypox regardless of sex, gender or sexual orientation, or sexually active bisexual, gay, and other men who have sex with men and transgender persons. There is no requirement that someone had to have engaged in \"high risk behavior\" to get the shot. \"What makes me really excited is that we now can offer people pre-exposure prophylaxis. That's how vaccines are developed for the most part to prevent us from getting disease,\" Welbel said. \"I think that's going to be huge in curtailing this 2022 outbreak.\" CNN's contributed to this report."}
]